{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "ch": 263,
      "Ġd": 264,
      "in": 265,
      "ie": 266,
      "Ġw": 267,
      "un": 268,
      "Ġs": 269,
      "ich": 270,
      "Ġe": 271,
      "an": 272,
      "st": 273,
      "as": 274,
      "ei": 275,
      "Ġdie": 276,
      "Ġa": 277,
      "Ġun": 278,
      "Ġm": 279,
      "Ġein": 280,
      "te": 281,
      "ge": 282,
      "Ã¼": 283,
      "Ġi": 284,
      "on": 285,
      "Ġv": 286,
      "ĠS": 287,
      "ir": 288,
      "sch": 289,
      "Ġh": 290,
      "Ġn": 291,
      "Ġz": 292,
      "ll": 293,
      "Ã¤": 294,
      "Ġund": 295,
      "Ġdas": 296,
      "ar": 297,
      "gen": 298,
      "ten": 299,
      "Ġb": 300,
      "es": 301,
      "hr": 302,
      "Ġzu": 303,
      "Ġk": 304,
      "Ġder": 305,
      "or": 306,
      "ein": 307,
      "at": 308,
      "it": 309,
      "em": 310,
      "der": 311,
      "Ġin": 312,
      "au": 313,
      "Ġwir": 314,
      "ĠM": 315,
      "Ġau": 316,
      "Ġist": 317,
      "Ã¶": 318,
      "icht": 319,
      "de": 320,
      "den": 321,
      "al": 322,
      "ĠA": 323,
      "ach": 324,
      "ier": 325,
      "Ġf": 326,
      "lich": 327,
      "ben": 328,
      "Ġg": 329,
      "ber": 330,
      "ĠG": 331,
      "el": 332,
      "ur": 333,
      "Ġge": 334,
      "ter": 335,
      "Ġich": 336,
      "ĠB": 337,
      "ĠW": 338,
      "Ġes": 339,
      "ĠK": 340,
      "ung": 341,
      "le": 342,
      "se": 343,
      "Ġan": 344,
      "ĠE": 345,
      "ĠF": 346,
      "Ġer": 347,
      "Ġsie": 348,
      "Un": 349,
      "sen": 350,
      "Ġden": 351,
      "ĠP": 352,
      "Ã¼r": 353,
      "ĠD": 354,
      "mm": 355,
      "ro": 356,
      "ĠL": 357,
      "um": 358,
      "nen": 359,
      "ig": 360,
      "Ġnicht": 361,
      "Ġver": 362,
      "ls": 363,
      "ĠT": 364,
      "ĠI": 365,
      "eit": 366,
      "Ġvon": 367,
      "Ġdass": 368,
      "re": 369,
      "Ġbe": 370,
      "is": 371,
      "Ġeine": 372,
      "ck": 373,
      "ser": 374,
      "Ġauf": 375,
      "Und": 376,
      "ann": 377,
      "Ġha": 378,
      "Ġso": 379,
      "ÃŁ": 380,
      "tz": 381,
      "eh": 382,
      "Ġmit": 383,
      "ĠSie": 384,
      "ion": 385,
      "ind": 386,
      "Ġwie": 387,
      "isch": 388,
      "am": 389,
      "ĠH": 390,
      "enn": 391,
      "ĠR": 392,
      "Ġals": 393,
      "ra": 394,
      "Ġwar": 395,
      "Ġsch": 396,
      "ĠV": 397,
      "Ġsich": 398,
      "us": 399,
      "kt": 400,
      "ent": 401,
      "Ġl": 402,
      "eu": 403,
      "Ġo": 404,
      "Ġt": 405,
      "ft": 406,
      "ahr": 407,
      "ol": 408,
      "Ã¼ber": 409,
      "Ġsind": 410,
      "Ã¶n": 411,
      "be": 412,
      "ehr": 413,
      "Ġhaben": 414,
      "ĠfÃ¼r": 415,
      "ĠZ": 416,
      "lle": 417,
      "Ġj": 418,
      "ste": 419,
      "Ġhat": 420,
      "Ġman": 421,
      "Ich": 422,
      "ĠN": 423,
      "Ġaus": 424,
      "ĠJ": 425,
      "ag": 426,
      "Ġum": 427,
      "and": 428,
      "iel": 429,
      "il": 430,
      "ik": 431,
      "Ã¤n": 432,
      "ff": 433,
      "ĠSt": 434,
      "ĠÃ¼ber": 435,
      "ĠkÃ¶n": 436,
      "eine": 437,
      "Ġp": 438,
      "och": 439,
      "ut": 440,
      "Ġwer": 441,
      "llen": 442,
      "tw": 443,
      "sten": 444,
      "om": 445,
      "Ġ\"": 446,
      "hl": 447,
      "Ġâ": 448,
      "Ġda": 449,
      "ĠGe": 450,
      "eil": 451,
      "Ġdiese": 452,
      "ĠSch": 453,
      "Ġdem": 454,
      "Ġwas": 455,
      "Ġim": 456,
      "Die": 457,
      "igen": 458,
      "Das": 459,
      "ern": 460,
      "hen": 461,
      "rei": 462,
      "Ġihr": 463,
      "Ġ-": 464,
      "bt": 465,
      "Ġwenn": 466,
      "Ġuns": 467,
      "sp": 468,
      "Ġeinen": 469,
      "chen": 470,
      "mmen": 471,
      "Ġdies": 472,
      "ieren": 473,
      "Es": 474,
      "ensch": 475,
      "ne": 476,
      "ĠVer": 477,
      "Wir": 478,
      "ĠkÃ¶nnen": 479,
      "Ġdes": 480,
      "Ġunser": 481,
      "Ġje": 482,
      "ien": 483,
      "Ġwerden": 484,
      "ĠJahr": 485,
      "wei": 486,
      "iv": 487,
      "Ġoder": 488,
      "ungen": 489,
      "rau": 490,
      "zu": 491,
      "ĠPro": 492,
      "ĠC": 493,
      "Ġvor": 494,
      "ehen": 495,
      "ige": 496,
      "ĠIn": 497,
      "Ġsein": 498,
      "elt": 499,
      "iert": 500,
      "ĠO": 501,
      "ĠAr": 502,
      "scha": 503,
      "rÃ¼": 504,
      "ation": 505,
      "Ġander": 506,
      "Ġkann": 507,
      "Ġwo": 508,
      "Ġauch": 509,
      "Ġaber": 510,
      "Ġeiner": 511,
      "Sie": 512,
      "men": 513,
      "ĠâĢ": 514,
      "Ġeinem": 515,
      "ĠMensch": 516,
      "gt": 517,
      "ĠAn": 518,
      "ĠEr": 519,
      "Ġnach": 520,
      "Ġ1": 521,
      "anz": 522,
      "ken": 523,
      "Ġmein": 524,
      "ort": 525,
      "Ġmach": 526,
      "uch": 527,
      "hnen": 528,
      "Ġnur": 529,
      "Ġwird": 530,
      "Ġetw": 531,
      "Ġsehr": 532,
      "Ġbei": 533,
      "ĠBe": 534,
      "ischen": 535,
      "Ġhier": 536,
      "Ġall": 537,
      "00": 538,
      "und": 539,
      "Ã¶r": 540,
      "os": 541,
      "ht": 542,
      "Ġdar": 543,
      "aus": 544,
      "ibt": 545,
      "ĠMenschen": 546,
      "fen": 547,
      "Ġent": 548,
      "hn": 549,
      "Ġ--": 550,
      "Ġmich": 551,
      "urch": 552,
      "Ġst": 553,
      "Aber": 554,
      "Ã¤ch": 555,
      "Ġgibt": 556,
      "issen": 557,
      "Ġle": 558,
      "ot": 559,
      "ĠâĢĵ": 560,
      "Ġwur": 561,
      "ĠRe": 562,
      "lau": 563,
      "Ġdann": 564,
      "Ã¤t": 565,
      "Ġsp": 566,
      "hal": 567,
      "Ġalso": 568,
      "ill": 569,
      "tzt": 570,
      "ab": 571,
      "eute": 572,
      "ĠLe": 573,
      "ing": 574,
      "ru": 575,
      "Ġnoch": 576,
      "og": 577,
      "dern": 578,
      "ĠEn": 579,
      "schaft": 580,
      "Ġetwas": 581,
      "bl": 582,
      "ick": 583,
      "rie": 584,
      "ommen": 585,
      "mmer": 586,
      "Ġher": 587,
      "et": 588,
      "tet": 589,
      "ang": 590,
      "Ġsehen": 591,
      "Ġhabe": 592,
      "Ġwei": 593,
      "ĠWelt": 594,
      "Ġvie": 595,
      "Ġsa": 596,
      "Ġmir": 597,
      "Ġdieser": 598,
      "ul": 599,
      "bei": 600,
      "Ġmehr": 601,
      "heit": 602,
      "Ġdurch": 603,
      "ĠUn": 604,
      "ĠSp": 605,
      "Ġkl": 606,
      "ische": 607,
      "ers": 608,
      "roÃŁ": 609,
      "op": 610,
      "Ġsag": 611,
      "Ġre": 612,
      "mal": 613,
      "lichen": 614,
      "keit": 615,
      "we": 616,
      "all": 617,
      "Ġgen": 618,
      "acht": 619,
      "Ġviel": 620,
      "ank": 621,
      "he": 622,
      ".\"": 623,
      "ffen": 624,
      "ĠLeben": 625,
      "her": 626,
      "liche": 627,
      "Als": 628,
      "Ã¼s": 629,
      "ĠU": 630,
      "Ã¤r": 631,
      "Ġalle": 632,
      "cht": 633,
      "Ġ2": 634,
      "uss": 635,
      "fach": 636,
      "Ġganz": 637,
      "klich": 638,
      "end": 639,
      "Ġwurde": 640,
      "Ġzum": 641,
      "ĠmÃ¶": 642,
      "Ġunter": 643,
      "rin": 644,
      "ass": 645,
      "ess": 646,
      "fÃ¼": 647,
      "ri": 648,
      "ĠZeit": 649,
      "ĠwÃ¼r": 650,
      "ze": 651,
      "Ã¤hr": 652,
      "ĠIhnen": 653,
      "bst": 654,
      "Wenn": 655,
      "uf": 656,
      "assen": 657,
      "Ġmachen": 658,
      "tzen": 659,
      "oll": 660,
      "Ġste": 661,
      "ĠgroÃŁ": 662,
      "ech": 663,
      "Ġab": 664,
      "Ġzwei": 665,
      "Ġwirklich": 666,
      "for": 667,
      "Ġeinfach": 668,
      "ĠGesch": 669,
      "Ġimmer": 670,
      "wer": 671,
      "Ġmeine": 672,
      "ungs": 673,
      "Ġbes": 674,
      "ob": 675,
      "rÃ¼ck": 676,
      "fl": 677,
      "Ġr": 678,
      "Ġam": 679,
      "inge": 680,
      "Ġkon": 681,
      "Ġweil": 682,
      "tern": 683,
      "bar": 684,
      "Ġtun": 685,
      "chte": 686,
      "ekt": 687,
      "mmt": 688,
      "ĠfÃ¼": 689,
      "schie": 690,
      "art": 691,
      "ner": 692,
      "nte": 693,
      "aten": 694,
      "ĠÃ": 695,
      "ĠEin": 696,
      "ad": 697,
      "Ġneu": 698,
      "ist": 699,
      "ĠmÃ¼s": 700,
      "Ġhatte": 701,
      "iz": 702,
      "inden": 703,
      "Ġunsere": 704,
      "Ein": 705,
      "ap": 706,
      "lie": 707,
      "Ġbis": 708,
      "ĠâĻ": 709,
      "Ġdieses": 710,
      "ehmen": 711,
      "che": 712,
      "ĠIch": 713,
      "elbst": 714,
      "leich": 715,
      "Ġhin": 716,
      "per": 717,
      "Ã¼ck": 718,
      "Ġkeine": 719,
      "gel": 720,
      "eiten": 721,
      "Er": 722,
      "ger": 723,
      "im": 724,
      "glich": 725,
      "Ġihre": 726,
      "ionen": 727,
      "Ġwissen": 728,
      "ĠGr": 729,
      "iger": 730,
      "rach": 731,
      "stell": 732,
      "ĠmÃ¼ssen": 733,
      "ĠLeute": 734,
      "est": 735,
      "hlen": 736,
      "unkt": 737,
      "sa": 738,
      "Also": 739,
      "Ġdiesem": 740,
      "dem": 741,
      "Ġsoll": 742,
      "omp": 743,
      "In": 744,
      "Ġviele": 745,
      "pt": 746,
      "Ġwaren": 747,
      "ÃŁen": 748,
      "ĠArt": 749,
      "itte": 750,
      "olog": 751,
      "ke": 752,
      "rÃ¤": 753,
      "Ġdam": 754,
      "Ġsagte": 755,
      "Ġsagen": 756,
      "ĠDinge": 757,
      "lt": 758,
      "Ġdiesen": 759,
      "gend": 760,
      "unden": 761,
      "ĠJahren": 762,
      "ĠUnd": 763,
      "ĠIhr": 764,
      "blem": 765,
      "ĠGes": 766,
      "Ġweiter": 767,
      "Ġbeg": 768,
      "Ġlie": 769,
      "Ġbin": 770,
      "ĠWir": 771,
      "ild": 772,
      "Ã¤u": 773,
      "sam": 774,
      "Ġeines": 775,
      "du": 776,
      "zen": 777,
      "age": 778,
      "einen": 779,
      "Ġandere": 780,
      "kommen": 781,
      "Ġgew": 782,
      "ats": 783,
      "ed": 784,
      "ĠâĻ«": 785,
      "ver": 786,
      "hm": 787,
      "ĠOr": 788,
      "Ġjetzt": 789,
      "ĠKon": 790,
      "Ġzei": 791,
      "Ġko": 792,
      "Ġanderen": 793,
      "itÃ¤t": 794,
      "ster": 795,
      "Ġwieder": 796,
      "lan": 797,
      "auf": 798,
      "Ġeigen": 799,
      "ichte": 800,
      "Was": 801,
      "det": 802,
      "ichtig": 803,
      "lleicht": 804,
      "inder": 805,
      "nis": 806,
      "Ġglau": 807,
      "ĠwÃ¼rde": 808,
      "geb": 809,
      "ĠProblem": 810,
      "pp": 811,
      "Ġalles": 812,
      "Ġzur": 813,
      "zi": 814,
      "eg": 815,
      "Ã¼n": 816,
      "ĠEs": 817,
      "Ġselbst": 818,
      "Ġnie": 819,
      "Ġdamit": 820,
      "sehen": 821,
      "Ġdu": 822,
      "Ġverb": 823,
      "Ġar": 824,
      "Ġwen": 825,
      "ug": 826,
      "auen": 827,
      "eln": 828,
      "ande": 829,
      "ĠCh": 830,
      "yst": 831,
      "Ġgeht": 832,
      "Ã¤nder": 833,
      "under": 834,
      "ast": 835,
      "Ġgem": 836,
      "ĠMill": 837,
      "ĠWas": 838,
      "ler": 839,
      "spiel": 840,
      "ĠAus": 841,
      "Ġvers": 842,
      "ĠJahre": 843,
      "halten": 844,
      "tes": 845,
      "ystem": 846,
      "Ġob": 847,
      "ĠzurÃ¼ck": 848,
      "Ġber": 849,
      "ale": 850,
      "beit": 851,
      "Ġger": 852,
      "kl": 853,
      "off": 854,
      "Ġmuss": 855,
      "rÃ¶": 856,
      "ragen": 857,
      "ĠVor": 858,
      "pf": 859,
      "Ġwel": 860,
      "mer": 861,
      "war": 862,
      "ÃŁer": 863,
      "angen": 864,
      "Ġdenn": 865,
      "inn": 866,
      "Ġgut": 867,
      "Ã¤re": 868,
      "schl": 869,
      "nten": 870,
      "amen": 871,
      "ĠFrau": 872,
      "igkeit": 873,
      "Ġschon": 874,
      "Der": 875,
      "Ã¤chlich": 876,
      "von": 877,
      "ĠDas": 878,
      "ran": 879,
      "Ġheraus": 880,
      "des": 881,
      "zeu": 882,
      "ĠNe": 883,
      "aar": 884,
      "Wie": 885,
      "Ġverst": 886,
      "Man": 887,
      "lei": 888,
      "vor": 889,
      "ok": 890,
      "ĠmÃ¶chte": 891,
      "rit": 892,
      "stellen": 893,
      "ell": 894,
      "ierte": 895,
      "Ġihnen": 896,
      "fahr": 897,
      "zent": 898,
      "Ġbest": 899,
      "echn": 900,
      "ahl": 901,
      "ĠBei": 902,
      "ringen": 903,
      "Ġzusa": 904,
      "ĠKinder": 905,
      "Ġvielleicht": 906,
      "ert": 907,
      "Ġletz": 908,
      "ationen": 909,
      "Ġpass": 910,
      "Ġzusammen": 911,
      "imm": 912,
      "ha": 913,
      "ĠHer": 914,
      "Ġson": 915,
      "ĠTeil": 916,
      "atsÃ¤chlich": 917,
      "Ġbrau": 918,
      "ĠIde": 919,
      "ĠGeh": 920,
      "Ġpro": 921,
      "Ġdrei": 922,
      "Ġ3": 923,
      "Ġdavon": 924,
      "zie": 925,
      "ĠFl": 926,
      "ade": 927,
      "Ġdort": 928,
      "Ġarbei": 929,
      "alen": 930,
      "hne": 931,
      "uchen": 932,
      "rechen": 933,
      "alt": 934,
      "ant": 935,
      "Ġgleich": 936,
      "ĠLand": 937,
      "Ġheute": 938,
      "halb": 939,
      "agen": 940,
      "ek": 941,
      "ĠAuf": 942,
      "Ġhatten": 943,
      "form": 944,
      "wo": 945,
      "000": 946,
      "Ġgenau": 947,
      "Ġinter": 948,
      "atÃ¼r": 949,
      "Nun": 950,
      "ĠGeschichte": 951,
      "cken": 952,
      "att": 953,
      "..": 954,
      "esen": 955,
      "Ġeinige": 956,
      "Ġbet": 957,
      "ater": 958,
      "ichten": 959,
      "Ġkein": 960,
      "weise": 961,
      "mlich": 962,
      "ĠAu": 963,
      "ĠTechn": 964,
      "Ã¤ndern": 965,
      "aut": 966,
      "ĠBild": 967,
      "eld": 968,
      "anden": 969,
      "aum": 970,
      "net": 971,
      "Ġihn": 972,
      "Ġjem": 973,
      "zÃ¤": 974,
      "ĠkÃ¶nnte": 975,
      "ak": 976,
      "ĠArbeit": 977,
      "Dies": 978,
      "ĠDie": 979,
      "Ġir": 980,
      "rage": 981,
      "schen": 982,
      "ennen": 983,
      "atz": 984,
      "ud": 985,
      "ĠZu": 986,
      "ielen": 987,
      "ĠFor": 988,
      "ĠKl": 989,
      "ologie": 990,
      "Ġzw": 991,
      "Ġwollen": 992,
      "ĠBl": 993,
      "unde": 994,
      "oren": 995,
      "Ġpaar": 996,
      "irn": 997,
      "ĠUm": 998,
      "Ġmeiner": 999,
      "ine": 1000,
      "Ġwoll": 1001,
      "Ġgehen": 1002,
      "Ġwurden": 1003,
      "reich": 1004,
      "Ġeinz": 1005,
      "Ġwahr": 1006,
      "ĠdarÃ¼ber": 1007,
      "fÃ¼r": 1008,
      "rag": 1009,
      "qu": 1010,
      "Ġnun": 1011,
      "fr": 1012,
      "wick": 1013,
      "Ã¤d": 1014,
      "Ġwerde": 1015,
      "unktion": 1016,
      "Ġben": 1017,
      "ĠUnter": 1018,
      "?\"": 1019,
      "tlich": 1020,
      "Ġbesser": 1021,
      "utzen": 1022,
      "hren": 1023,
      "ĠtatsÃ¤chlich": 1024,
      "Hier": 1025,
      "eich": 1026,
      "schieden": 1027,
      "Ġverw": 1028,
      "gar": 1029,
      "ĠKo": 1030,
      "ĠInter": 1031,
      "ĠgrÃ¶": 1032,
      "ĠBeispiel": 1033,
      "Ġange": 1034,
      "hÃ¶r": 1035,
      "Ã¤hrend": 1036,
      "Ġzie": 1037,
      "atur": 1038,
      "ĠBer": 1039,
      "ĠWei": 1040,
      "ache": 1041,
      "ĠweiÃŁ": 1042,
      "fol": 1043,
      "Ġunserer": 1044,
      "Ġgab": 1045,
      "ah": 1046,
      "atÃ¼rlich": 1047,
      "ativ": 1048,
      "eisten": 1049,
      "Ġsondern": 1050,
      "Ġgu": 1051,
      "ĠGeb": 1052,
      "Ġseine": 1053,
      "ander": 1054,
      "Ã¤nd": 1055,
      "Ġbede": 1056,
      "ĠWissen": 1057,
      "Diese": 1058,
      "ĠSo": 1059,
      "Ġbek": 1060,
      "ĠwÃ¤re": 1061,
      "Ġleben": 1062,
      "ĠWasser": 1063,
      "akt": 1064,
      "Ġneue": 1065,
      "ode": 1066,
      "schei": 1067,
      "Ġdazu": 1068,
      "ult": 1069,
      "fe": 1070,
      "schein": 1071,
      "Ġvom": 1072,
      "Ġwill": 1073,
      "Ġdenke": 1074,
      "Ġgef": 1075,
      "Ġ5": 1076,
      "teil": 1077,
      "ĠFre": 1078,
      "ite": 1079,
      "ĠGen": 1080,
      "ĠAb": 1081,
      "ĠhÃ¤t": 1082,
      "Ã¶glich": 1083,
      "achen": 1084,
      "hin": 1085,
      "eite": 1086,
      "Ġirgend": 1087,
      "gie": 1088,
      "Ġfinden": 1089,
      "br": 1090,
      "ĠAut": 1091,
      "Ġdenken": 1092,
      "Ġentwick": 1093,
      "Ġkommen": 1094,
      "Ġsogar": 1095,
      "me": 1096,
      "Ġdenen": 1097,
      "utz": 1098,
      "Ġmacht": 1099,
      "Ġeinmal": 1100,
      "Ã¶ff": 1101,
      "ittel": 1102,
      "Ġhei": 1103,
      "ĠGrund": 1104,
      "ma": 1105,
      "Ġgegen": 1106,
      "ĠAl": 1107,
      "Ġlang": 1108,
      "Ġzwischen": 1109,
      "ĠMon": 1110,
      "Ġges": 1111,
      "Ġgerade": 1112,
      "ĠTag": 1113,
      "ľber": 1114,
      "Ġgemacht": 1115,
      "ark": 1116,
      "Ġglaube": 1117,
      "ften": 1118,
      "ierung": 1119,
      "ĠerzÃ¤": 1120,
      "Ġfunktion": 1121,
      "Ġwichtig": 1122,
      "Ġinteress": 1123,
      "Ġgeben": 1124,
      "ĠGehirn": 1125,
      "Ġkommt": 1126,
      "erson": 1127,
      "Ġ20": 1128,
      "ingen": 1129,
      "Ã¤h": 1130,
      "andel": 1131,
      "geben": 1132,
      "Ġex": 1133,
      "ĠFrage": 1134,
      "rank": 1135,
      "Ġerst": 1136,
      "ĠLebens": 1137,
      "ika": 1138,
      "enden": 1139,
      "rÃ¼n": 1140,
      "keiten": 1141,
      "ĠEnt": 1142,
      "lÃ¼ck": 1143,
      "Ġbedeu": 1144,
      "Ġohne": 1145,
      "Ġmus": 1146,
      "ys": 1147,
      "ĠNach": 1148,
      "ĠnÃ¤ch": 1149,
      "gan": 1150,
      "Ġjeder": 1151,
      "hem": 1152,
      "ĠFrauen": 1153,
      "Ġletzten": 1154,
      "tschaft": 1155,
      "ĠDank": 1156,
      "Ġnichts": 1157,
      "ĠMal": 1158,
      "ate": 1159,
      "Ġ19": 1160,
      "Ġihren": 1161,
      "Ġzeigen": 1162,
      "alten": 1163,
      "ĠwÃ¼rden": 1164,
      "ellen": 1165,
      "So": 1166,
      "ĠdafÃ¼r": 1167,
      "Ġverl": 1168,
      "od": 1169,
      "weg": 1170,
      "achte": 1171,
      "Je": 1172,
      "Ġkonnte": 1173,
      "ic": 1174,
      "Ġpassiert": 1175,
      "Ġverschieden": 1176,
      "gef": 1177,
      "Ġersten": 1178,
      "ay": 1179,
      "Ġ4": 1180,
      "chten": 1181,
      "Ġsieht": 1182,
      "ĠDaten": 1183,
      "gehen": 1184,
      "Ã¤l": 1185,
      "ĠProzent": 1186,
      "cher": 1187,
      "ikan": 1188,
      "Ġmeisten": 1189,
      "gr": 1190,
      "Ġverstehen": 1191,
      "nell": 1192,
      "ĠMed": 1193,
      "ÃŁt": 1194,
      "ĠReg": 1195,
      "immt": 1196,
      "Ġdaran": 1197,
      "ss": 1198,
      "ischer": 1199,
      "rupp": 1200,
      "ĠwÃ¤hrend": 1201,
      "Ġbesch": 1202,
      "wir": 1203,
      "aufen": 1204,
      "iele": 1205,
      "ĠMillionen": 1206,
      "Ġetwa": 1207,
      "ĠEx": 1208,
      "sel": 1209,
      "fer": 1210,
      "Ġmal": 1211,
      "stand": 1212,
      "wie": 1213,
      "Ġerste": 1214,
      "ÃŁe": 1215,
      "Ġwarum": 1216,
      "erst": 1217,
      "Ġlassen": 1218,
      "Ġsicher": 1219,
      "ĠMe": 1220,
      "Ġsollte": 1221,
      "zeit": 1222,
      "hrt": 1223,
      "ord": 1224,
      "bs": 1225,
      "ĠHand": 1226,
      "sicht": 1227,
      "âĢ": 1228,
      "Ġmensch": 1229,
      "Ġsollten": 1230,
      "erk": 1231,
      "ts": 1232,
      "agt": 1233,
      "ĠnatÃ¼rlich": 1234,
      "ĠPh": 1235,
      "ign": 1236,
      "yp": 1237,
      "jekt": 1238,
      "licher": 1239,
      "ivers": 1240,
      "Ġschw": 1241,
      "ĠIdee": 1242,
      "ogen": 1243,
      "Ġ10": 1244,
      "iere": 1245,
      "Ġmeinen": 1246,
      "als": 1247,
      "ucht": 1248,
      "stellt": 1249,
      "ergie": 1250,
      "Ġmeinem": 1251,
      "elle": 1252,
      "ĠkÃ¶nnten": 1253,
      "ompu": 1254,
      "gew": 1255,
      "Ġschnell": 1256,
      "ĠÃľber": 1257,
      "ce": 1258,
      "Ġwollte": 1259,
      "ĠGeld": 1260,
      "ĠPerson": 1261,
      "fte": 1262,
      "Ġgel": 1263,
      "Ġkomp": 1264,
      "igt": 1265,
      "Ã¤lt": 1266,
      "Ġja": 1267,
      "ĠRaum": 1268,
      "ia": 1269,
      "Ġgesch": 1270,
      "tro": 1271,
      "Ġgeb": 1272,
      "Ġganze": 1273,
      "ĠgroÃŁe": 1274,
      "ide": 1275,
      "pro": 1276,
      "aupt": 1277,
      "ramm": 1278,
      "ĠWeg": 1279,
      "schied": 1280,
      "Ġjemand": 1281,
      "ckt": 1282,
      "ange": 1283,
      "llt": 1284,
      "Ã¶s": 1285,
      "Ġsprechen": 1286,
      "Ã¶rper": 1287,
      "Ġziemlich": 1288,
      "innen": 1289,
      "Ã¤ren": 1290,
      "Ġscha": 1291,
      "onder": 1292,
      "Ġklein": 1293,
      "Ġins": 1294,
      "Ġbekommen": 1295,
      "Ġihrer": 1296,
      "ollar": 1297,
      "ĠSchl": 1298,
      "richt": 1299,
      "lung": 1300,
      "Ġarbeiten": 1301,
      "Ã¤ng": 1302,
      "Ġdabei": 1303,
      "ĠMit": 1304,
      "ĠInform": 1305,
      "adt": 1306,
      "Ġging": 1307,
      "ktiv": 1308,
      "Ġsagt": 1309,
      "Ġkam": 1310,
      "ĠSe": 1311,
      "ĠMar": 1312,
      "ĠSte": 1313,
      "kun": 1314,
      "ĠhÃ¶r": 1315,
      "ernen": 1316,
      "io": 1317,
      "ĠSystem": 1318,
      "ierten": 1319,
      "twort": 1320,
      "omputer": 1321,
      "Ġdarauf": 1322,
      "arum": 1323,
      "ĠGer": 1324,
      "ĠÃĦ": 1325,
      "scheinlich": 1326,
      "Ġnehmen": 1327,
      "amil": 1328,
      "tt": 1329,
      "eist": 1330,
      "Da": 1331,
      "olut": 1332,
      "str": 1333,
      "utter": 1334,
      "ktur": 1335,
      "laub": 1336,
      "dien": 1337,
      "enz": 1338,
      "ahm": 1339,
      "Ã¤ter": 1340,
      "ĠPlan": 1341,
      "mus": 1342,
      "orden": 1343,
      "ĠAber": 1344,
      "ĠUnivers": 1345,
      "ĠIhre": 1346,
      "Ġbereit": 1347,
      "Qu": 1348,
      "olit": 1349,
      "finden": 1350,
      "reiben": 1351,
      "ĠKre": 1352,
      "rad": 1353,
      "Ġweniger": 1354,
      "ĠEnde": 1355,
      "ele": 1356,
      "urz": 1357,
      "Ġkleinen": 1358,
      "pl": 1359,
      "Ġschl": 1360,
      "fÃ¼hl": 1361,
      "Ġdoch": 1362,
      "ĠKind": 1363,
      "ĠPl": 1364,
      "ĠDollar": 1365,
      "\".": 1366,
      "Ġvier": 1367,
      "ĠDes": 1368,
      "ĠGem": 1369,
      "ĠRo": 1370,
      "Sch": 1371,
      "id": 1372,
      "kunft": 1373,
      "Eine": 1374,
      "ĠStra": 1375,
      "ĠWissenschaft": 1376,
      "lo": 1377,
      "ker": 1378,
      "ĠMen": 1379,
      "Ġbedeutet": 1380,
      "arbei": 1381,
      "ĠEl": 1382,
      "ĠBo": 1383,
      "rat": 1384,
      "Ġunseren": 1385,
      "ĠFamil": 1386,
      "ĠUS": 1387,
      "sst": 1388,
      "ennt": 1389,
      "ĠMin": 1390,
      "Ġsol": 1391,
      "ĠÃĸ": 1392,
      "ial": 1393,
      "Ġdir": 1394,
      "itz": 1395,
      "usst": 1396,
      "ĠQu": 1397,
      "orgen": 1398,
      "ĠMus": 1399,
      "annt": 1400,
      "asch": 1401,
      "ĠVerb": 1402,
      "Ġung": 1403,
      "ĠEntw": 1404,
      "ĠSache": 1405,
      "ganis": 1406,
      "ĠRei": 1407,
      "Ġdachte": 1408,
      "ĠEnergie": 1409,
      "ĠTechnologie": 1410,
      "Ã¤ft": 1411,
      "ĠMÃ¶glich": 1412,
      "ĠComputer": 1413,
      "anke": 1414,
      "tete": 1415,
      "Ġbringen": 1416,
      "ruck": 1417,
      "no": 1418,
      "gl": 1419,
      "Ġihm": 1420,
      "ĠSta": 1421,
      "Ġwelche": 1422,
      "ĠMann": 1423,
      "mp": 1424,
      "Ġseit": 1425,
      "Ġkleine": 1426,
      "ĠmÃ¶glich": 1427,
      "Ġbrauchen": 1428,
      "Ġgesehen": 1429,
      "Ġeigentlich": 1430,
      "ĠWe": 1431,
      "ĠTe": 1432,
      "nit": 1433,
      "tr": 1434,
      "oment": 1435,
      "Ġsei": 1436,
      "ald": 1437,
      "ĠLie": 1438,
      "ive": 1439,
      "ĠY": 1440,
      "raft": 1441,
      "unk": 1442,
      "achsen": 1443,
      "uten": 1444,
      "unter": 1445,
      "ĠgroÃŁen": 1446,
      "Ġgest": 1447,
      "ĠSeite": 1448,
      "aben": 1449,
      "Ġwenig": 1450,
      "fall": 1451,
      "etz": 1452,
      "Ã¤tz": 1453,
      "ition": 1454,
      "ĠWeise": 1455,
      "\",": 1456,
      "schw": 1457,
      "ĠMÃ¤n": 1458,
      "iges": 1459,
      "isten": 1460,
      "Ġjeden": 1461,
      "Ġen": 1462,
      "Ġausge": 1463,
      "An": 1464,
      "ĠGew": 1465,
      "alis": 1466,
      "schaften": 1467,
      "Im": 1468,
      "ĠStadt": 1469,
      "Ġganzen": 1470,
      "opf": 1471,
      "ĠSchu": 1472,
      "icher": 1473,
      "inde": 1474,
      "ard": 1475,
      "nung": 1476,
      "legen": 1477,
      "Ġ6": 1478,
      "Ġschle": 1479,
      "Ġkeinen": 1480,
      "raf": 1481,
      "Ġhoch": 1482,
      "ĠauÃŁer": 1483,
      "eht": 1484,
      "ĠhÃ¤tte": 1485,
      "Ġvoll": 1486,
      "halt": 1487,
      "folg": 1488,
      "ust": 1489,
      "Ġal": 1490,
      "ĠMan": 1491,
      "wegen": 1492,
      "ĠZukunft": 1493,
      "ĠMenge": 1494,
      "hlt": 1495,
      "ĠKÃ¶rper": 1496,
      "ĠWoch": 1497,
      "ĠspÃ¤ter": 1498,
      "Ã¶ffent": 1499,
      "Ġgesagt": 1500,
      "stellung": 1501,
      "ĠTage": 1502,
      "Ġversuchen": 1503,
      "ĠGrupp": 1504,
      "ĠLicht": 1505,
      "ĠfÃ¼n": 1506,
      "our": 1507,
      "ultur": 1508,
      "fft": 1509,
      "ernt": 1510,
      "ip": 1511,
      "Ã¤hn": 1512,
      "Ġgern": 1513,
      "leben": 1514,
      "Ġglauben": 1515,
      "th": 1516,
      "indet": 1517,
      "iss": 1518,
      "denken": 1519,
      "achten": 1520,
      "rieben": 1521,
      "ormal": 1522,
      "Ġverm": 1523,
      "ĠGed": 1524,
      "wohl": 1525,
      "ĠBuch": 1526,
      "ĠGroÃŁ": 1527,
      "undheit": 1528,
      "ĠOrt": 1529,
      "hol": 1530,
      "Ġvielen": 1531,
      "ĠKar": 1532,
      "...": 1533,
      "lex": 1534,
      "Ġbeim": 1535,
      "essen": 1536,
      "Ġunglaub": 1537,
      "ĠEntwick": 1538,
      "iar": 1539,
      "ĠFil": 1540,
      "asse": 1541,
      "eim": 1542,
      "ĠWie": 1543,
      "lekt": 1544,
      "ĠAugen": 1545,
      "ĠâĢŀ": 1546,
      "ĠMa": 1547,
      "ĠSpiel": 1548,
      "Ġte": 1549,
      "Ã¶l": 1550,
      "Ġstellen": 1551,
      "Ġkonnten": 1552,
      "eten": 1553,
      "ausen": 1554,
      "eilen": 1555,
      "alitÃ¤t": 1556,
      "ĠheiÃŁt": 1557,
      "Ġfest": 1558,
      "gramm": 1559,
      "ĠDe": 1560,
      "Ġeigenen": 1561,
      "Ġoft": 1562,
      "ĠgehÃ¶r": 1563,
      "Ġlernen": 1564,
      "fahren": 1565,
      "ĠGemein": 1566,
      "ĠFall": 1567,
      "ĠVers": 1568,
      "Ġbesonder": 1569,
      "Ġget": 1570,
      "Ġsozi": 1571,
      "ahmen": 1572,
      "Ġfast": 1573,
      "Ġfunktioniert": 1574,
      "elfen": 1575,
      "zeug": 1576,
      "Dann": 1577,
      "nehmen": 1578,
      "onnen": 1579,
      "ruktur": 1580,
      "stÃ¤nd": 1581,
      "aden": 1582,
      "Ġ200": 1583,
      "ĠfÃ¼nf": 1584,
      "setzen": 1585,
      "reichen": 1586,
      "Ġwunder": 1587,
      "Ġindem": 1588,
      "ĠWo": 1589,
      "Ġjedes": 1590,
      "Ġschaffen": 1591,
      "allen": 1592,
      "ĠnÃ¤": 1593,
      "Ã¤ndert": 1594,
      "lieÃŁ": 1595,
      "Ġrie": 1596,
      "ĠStud": 1597,
      "ges": 1598,
      "Ġbef": 1599,
      "ĠNatur": 1600,
      "eile": 1601,
      "reis": 1602,
      "ĠgrÃ¶ÃŁ": 1603,
      "ium": 1604,
      "stoff": 1605,
      "ĠErde": 1606,
      "ĠUntern": 1607,
      "frika": 1608,
      "ritt": 1609,
      "Ġgute": 1610,
      "so": 1611,
      "Ġlange": 1612,
      "oten": 1613,
      "Ġschwer": 1614,
      "zeich": 1615,
      "Ġoffen": 1616,
      "St": 1617,
      "satz": 1618,
      "Ġnutzen": 1619,
      "ĠMutter": 1620,
      "ĠMoment": 1621,
      "ĠProbleme": 1622,
      "ĠSchul": 1623,
      "ĠHaus": 1624,
      "Ġgl": 1625,
      "ho": 1626,
      "ĠMilliar": 1627,
      "ause": 1628,
      "Warum": 1629,
      "inner": 1630,
      "gefÃ¤hr": 1631,
      "âĢľ": 1632,
      "ĠPat": 1633,
      "hle": 1634,
      "ĠSprach": 1635,
      "ib": 1636,
      "ĠInternet": 1637,
      "ott": 1638,
      "echs": 1639,
      "nisse": 1640,
      "ĠProdu": 1641,
      "eiden": 1642,
      "lichkeit": 1643,
      "Ġseiner": 1644,
      "iker": 1645,
      "mpf": 1646,
      "zahl": 1647,
      "ĠGesell": 1648,
      "spro": 1649,
      "ED": 1650,
      "wusst": 1651,
      "isches": 1652,
      "volut": 1653,
      "ett": 1654,
      "ack": 1655,
      "Ġsah": 1656,
      "Ġwahrscheinlich": 1657,
      "ĠWenn": 1658,
      "Ġaller": 1659,
      "Ġhelfen": 1660,
      "ĠGesundheit": 1661,
      "ahlen": 1662,
      "Ġallen": 1663,
      "esser": 1664,
      "ammen": 1665,
      "Ġ8": 1666,
      "euten": 1667,
      "Ġweit": 1668,
      "ĠKam": 1669,
      "ĠAng": 1670,
      "kon": 1671,
      "Ġweg": 1672,
      "itu": 1673,
      "Ġanders": 1674,
      "Ġc": 1675,
      "Ġfol": 1676,
      "Ġeinge": 1677,
      "Ġgenug": 1678,
      "Ġzeigt": 1679,
      "Ġherum": 1680,
      "Ã¼nst": 1681,
      "ĠschÃ¶n": 1682,
      "chmal": 1683,
      "Ġunserem": 1684,
      "Ġneuen": 1685,
      "duz": 1686,
      "Ġwicht": 1687,
      "ĠfrÃ¼": 1688,
      "ĠerzÃ¤hlen": 1689,
      "ilder": 1690,
      "Ġklar": 1691,
      "volution": 1692,
      "Denn": 1693,
      "fangen": 1694,
      "ĠForm": 1695,
      "ĠHin": 1696,
      "heiten": 1697,
      "dent": 1698,
      "ĠnÃ¤chsten": 1699,
      "glichen": 1700,
      "Ġverk": 1701,
      "Ġ7": 1702,
      "ossen": 1703,
      "ĠUSA": 1704,
      "ph": 1705,
      "unst": 1706,
      "yn": 1707,
      "Ġkennen": 1708,
      "Ġbegann": 1709,
      "ren": 1710,
      "liches": 1711,
      "Ġne": 1712,
      "raum": 1713,
      "gleich": 1714,
      "ĠLehr": 1715,
      "ĠWahr": 1716,
      "kay": 1717,
      "welt": 1718,
      "rieg": 1719,
      "Ġse": 1720,
      "ĠgrÃ¶ÃŁer": 1721,
      "Ġwus": 1722,
      "schaffen": 1723,
      "Ġbeh": 1724,
      "ko": 1725,
      "zess": 1726,
      "scheid": 1727,
      "'s": 1728,
      "abe": 1729,
      "ĠungefÃ¤hr": 1730,
      "Ġwe": 1731,
      "Ġbetrach": 1732,
      "gangen": 1733,
      "lÃ¶": 1734,
      "land": 1735,
      "Ġbauen": 1736,
      "Ġ100": 1737,
      "Ġjede": 1738,
      "Ġstar": 1739,
      "ron": 1740,
      "ĠVide": 1741,
      "andeln": 1742,
      "kennen": 1743,
      "uft": 1744,
      "ĠMo": 1745,
      "umen": 1746,
      "Ġ15": 1747,
      "ehn": 1748,
      "ĠGegen": 1749,
      "Ġrichtig": 1750,
      "hunder": 1751,
      "fÃ¤": 1752,
      "Ġblei": 1753,
      "setzt": 1754,
      "llig": 1755,
      "ĠMet": 1756,
      "ina": 1757,
      "reffen": 1758,
      "Ġbevor": 1759,
      "zieh": 1760,
      "Ġgemein": 1761,
      "Ġ30": 1762,
      "Ġ50": 1763,
      "Ġliegt": 1764,
      "ĠverÃ¤ndern": 1765,
      "Ġbisschen": 1766,
      "ĠPlaneten": 1767,
      "Ã¶t": 1768,
      "ĠAmer": 1769,
      "ĠDesign": 1770,
      "Ġ9": 1771,
      "Ġrecht": 1772,
      "ĠBÃ¼r": 1773,
      "ĠNew": 1774,
      "ekte": 1775,
      "ĠhÃ¶": 1776,
      "Ġnormal": 1777,
      "ere": 1778,
      "mmun": 1779,
      "ĠLeuten": 1780,
      "Ġseinen": 1781,
      "ens": 1782,
      "igkeiten": 1783,
      "Ġgar": 1784,
      "ĠFÃ¤h": 1785,
      "Ã¤che": 1786,
      "ĠProjekt": 1787,
      "Ġfal": 1788,
      "ĠKunst": 1789,
      "eut": 1790,
      "forder": 1791,
      "bo": 1792,
      "Ġkurz": 1793,
      "ĠSchule": 1794,
      "asst": 1795,
      "Jetzt": 1796,
      "ĠRob": 1797,
      "ĠIdeen": 1798,
      "chn": 1799,
      "ĠMater": 1800,
      "Ã¤nde": 1801,
      "ink": 1802,
      "Ã¤dchen": 1803,
      "ĠFot": 1804,
      "ĠInformationen": 1805,
      "ĠWer": 1806,
      "ĠÃ¼berall": 1807,
      "mÃ¶": 1808,
      "ĠSchw": 1809,
      "av": 1810,
      "sche": 1811,
      "ktion": 1812,
      "omen": 1813,
      "ĠErfahr": 1814,
      "dig": 1815,
      "Ġro": 1816,
      "Ġsagten": 1817,
      "Ġstehen": 1818,
      "ĠForsch": 1819,
      "utzt": 1820,
      "ĠMusik": 1821,
      "anken": 1822,
      "mit": 1823,
      "mittel": 1824,
      "Ġern": 1825,
      "Ġinner": 1826,
      "Mit": 1827,
      "Ã¼tz": 1828,
      "ĠDi": 1829,
      "ĠTED": 1830,
      "ringt": 1831,
      "itzen": 1832,
      "ĠgehÃ¶rt": 1833,
      "ismus": 1834,
      "ĠAt": 1835,
      "ĠArten": 1836,
      "Ġversuch": 1837,
      "ĠMu": 1838,
      "los": 1839,
      "ĠMode": 1840,
      "Ġerkl": 1841,
      "ĠKopf": 1842,
      "Ġhinter": 1843,
      "orten": 1844,
      "ĠPunkt": 1845,
      "Ġdarum": 1846,
      "Ġnennen": 1847,
      "Ġanzu": 1848,
      "ienten": 1849,
      "mand": 1850,
      "Ġschwier": 1851,
      "immen": 1852,
      "enken": 1853,
      "ĠSu": 1854,
      "ĠWirtschaft": 1855,
      "ĠKrank": 1856,
      "ĠAntwort": 1857,
      "sy": 1858,
      "Ġeben": 1859,
      "Ġmusste": 1860,
      "ĠAls": 1861,
      "usammen": 1862,
      "Ġihrem": 1863,
      "Ġreden": 1864,
      "ĠMilliarden": 1865,
      "werk": 1866,
      "gesch": 1867,
      "ĠUnternehmen": 1868,
      "eren": 1869,
      "anzen": 1870,
      "pr": 1871,
      "Ġsel": 1872,
      "rieb": 1873,
      "Ã¤nger": 1874,
      "Ġanderes": 1875,
      "ĠVort": 1876,
      "ief": 1877,
      "zept": 1878,
      "izin": 1879,
      "Ġdich": 1880,
      "ĠGebÃ¤u": 1881,
      "scheiden": 1882,
      "Ġbereits": 1883,
      "ĠNetz": 1884,
      "fang": 1885,
      "Ġbem": 1886,
      "bringen": 1887,
      "ĠExper": 1888,
      "ĠMÃ¤nner": 1889,
      "olle": 1890,
      "Ġhal": 1891,
      "auer": 1892,
      "ĠgroÃŁart": 1893,
      "Vielen": 1894,
      "Ġeuch": 1895,
      "ĠJahrhunder": 1896,
      "ubl": 1897,
      "ĠUniversum": 1898,
      "gung": 1899,
      "ĠStu": 1900,
      "ĠBi": 1901,
      "gem": 1902,
      "ĠFragen": 1903,
      "ĠRicht": 1904,
      "amens": 1905,
      "riff": 1906,
      "Ġentwickelt": 1907,
      "einander": 1908,
      "Ġfragen": 1909,
      "ĠGeschichten": 1910,
      "sk": 1911,
      "voll": 1912,
      "Ġerkennen": 1913,
      "ĠBed": 1914,
      "Ġerreichen": 1915,
      "ĠMinuten": 1916,
      "zei": 1917,
      "ĠBÃ¼": 1918,
      "Ã¶hn": 1919,
      "Ġfrag": 1920,
      "ĠAuto": 1921,
      "was": 1922,
      "Ġhalten": 1923,
      "Ġsteht": 1924,
      "ĠLÃ¶s": 1925,
      "Ġbesonders": 1926,
      "Ġoben": 1927,
      "Ġerh": 1928,
      "ĠGesellschaft": 1929,
      "Ġspielen": 1930,
      "Ġnamens": 1931,
      "ielleicht": 1932,
      "Ã¶sen": 1933,
      "ome": 1934,
      "Ġbenutzen": 1935,
      "Ġverschiedene": 1936,
      "ielt": 1937,
      "Ġentde": 1938,
      "ĠFamilie": 1939,
      "if": 1940,
      "ĠOb": 1941,
      "inen": 1942,
      "ĠhÃ¤tten": 1943,
      "ĠMÃ¤dchen": 1944,
      "Ġseinem": 1945,
      "Ġgerne": 1946,
      "ilfe": 1947,
      "ĠVerhalten": 1948,
      "ĠÃ¼": 1949,
      "aun": 1950,
      "ahn": 1951,
      "pen": 1952,
      "erv": 1953,
      "annte": 1954,
      "zentr": 1955,
      "cke": 1956,
      "indung": 1957,
      "Meine": 1958,
      "nahm": 1959,
      "Ġde": 1960,
      "Ġmachte": 1961,
      "andelt": 1962,
      "ras": 1963,
      "ĠAfrika": 1964,
      "Ġdarin": 1965,
      "ĠhÃ¶ren": 1966,
      "ĠEntscheid": 1967,
      "ĠFilm": 1968,
      "Ġerf": 1969,
      "ĠKor": 1970,
      "Ġho": 1971,
      "ĠÃ¤hn": 1972,
      "deut": 1973,
      "Danke": 1974,
      "oter": 1975,
      "ĠGl": 1976,
      "ĠThem": 1977,
      "ĠGruppe": 1978,
      "akter": 1979,
      "ient": 1980,
      "Ġsechs": 1981,
      "unge": 1982,
      "rom": 1983,
      "Ġglob": 1984,
      "kte": 1985,
      "Ġbeein": 1986,
      "ĠStÃ¼ck": 1987,
      "Ġwohl": 1988,
      "Ġstatt": 1989,
      "grund": 1990,
      "schnit": 1991,
      "Mein": 1992,
      "ĠErgeb": 1993,
      "bare": 1994,
      "richten": 1995,
      "Ġjedem": 1996,
      "Ġbraucht": 1997,
      "ĠGlÃ¼ck": 1998,
      "indern": 1999,
      "geln": 2000,
      "Ġbestimm": 2001,
      "ĠFlug": 2002,
      "Ã¶lker": 2003,
      "onen": 2004,
      "urs": 2005,
      "euer": 2006,
      "ĠBeweg": 2007,
      "ĠOrganis": 2008,
      "bild": 2009,
      "kehr": 2010,
      "Ã¼t": 2011,
      "Ġgesam": 2012,
      "ĠIndien": 2013,
      "lieÃŁlich": 2014,
      "ĠMacht": 2015,
      "let": 2016,
      "ĠFar": 2017,
      "ings": 2018,
      "Dieses": 2019,
      "ĠAngst": 2020,
      "ĠSelbst": 2021,
      "Ġentwickeln": 2022,
      "son": 2023,
      "ĠFir": 2024,
      "All": 2025,
      "Ġch": 2026,
      "endet": 2027,
      "mals": 2028,
      "setz": 2029,
      "Ã¤cht": 2030,
      "Ġricht": 2031,
      "ock": 2032,
      "anten": 2033,
      "ĠZusammen": 2034,
      "Ġvorstellen": 2035,
      "ĠHerz": 2036,
      "ĠEltern": 2037,
      "Ġries": 2038,
      "ĠPatienten": 2039,
      "dr": 2040,
      "ĠBilder": 2041,
      "FÃ¼r": 2042,
      "Ã¤uf": 2043,
      "ume": 2044,
      "heor": 2045,
      "Ã¼tzen": 2046,
      "Ġtro": 2047,
      "fÃ¼hrt": 2048,
      "ase": 2049,
      "Ġmag": 2050,
      "sych": 2051,
      "ĠglÃ¼ck": 2052,
      "amm": 2053,
      "system": 2054,
      "ĠGefÃ¼hl": 2055,
      "ĠLuft": 2056,
      "ikro": 2057,
      "Auf": 2058,
      "punkt": 2059,
      "ĠMÃ¶glichkeit": 2060,
      "ĠFreund": 2061,
      "ezie": 2062,
      "genommen": 2063,
      "Ġflie": 2064,
      "ĠBau": 2065,
      "ĠKultur": 2066,
      "Ġerhalten": 2067,
      "ĠâĻª": 2068,
      "Ġeinigen": 2069,
      "ĠSÃ¼": 2070,
      "Ġbewegen": 2071,
      "zug": 2072,
      "ĠUr": 2073,
      "err": 2074,
      "ĠStunden": 2075,
      "ĠVater": 2076,
      "Ġirgendwie": 2077,
      "ai": 2078,
      "ĠSprache": 2079,
      "ante": 2080,
      "Ġna": 2081,
      "urop": 2082,
      "ider": 2083,
      "iken": 2084,
      "Ġverschiedenen": 2085,
      "icherheit": 2086,
      "ĠBeh": 2087,
      "reten": 2088,
      "ĠStr": 2089,
      "gte": 2090,
      "Ã¤sst": 2091,
      "ĠFÃ¼": 2092,
      "Ġbeiden": 2093,
      "ersÃ¶n": 2094,
      "Ġ%": 2095,
      "Ġhoff": 2096,
      "Ġerw": 2097,
      "ow": 2098,
      "uer": 2099,
      "ĠFol": 2100,
      "Ġmanchmal": 2101,
      "haupt": 2102,
      "annen": 2103,
      "zeugen": 2104,
      "ĠÃ¤ndern": 2105,
      "inieren": 2106,
      "esse": 2107,
      "okrat": 2108,
      "Ġalt": 2109,
      "Ġwollten": 2110,
      "ohn": 2111,
      "ork": 2112,
      "sie": 2113,
      "ĠWort": 2114,
      "ĠfÃ¼hren": 2115,
      "Vor": 2116,
      "Ã¤ten": 2117,
      "ĠBereich": 2118,
      "gal": 2119,
      "ĠDu": 2120,
      "ĠVerÃ¤nder": 2121,
      "ĠArm": 2122,
      "Ġfrei": 2123,
      "Unser": 2124,
      "ĠRÃ¼ck": 2125,
      "Ġdrau": 2126,
      "Ġbesten": 2127,
      "gestellt": 2128,
      "Ġstell": 2129,
      "Ġeinzige": 2130,
      "teten": 2131,
      "ĠLin": 2132,
      "Ġabs": 2133,
      "ĠnÃ¤mlich": 2134,
      "ĠVideo": 2135,
      "vest": 2136,
      "tens": 2137,
      "ĠGrÃ¼n": 2138,
      "Ġerk": 2139,
      "ĠHause": 2140,
      "Ġeinzel": 2141,
      "ĠRegierung": 2142,
      "Um": 2143,
      "gang": 2144,
      "ure": 2145,
      "ĠStÃ¤d": 2146,
      "ĠMeer": 2147,
      "isk": 2148,
      "ublik": 2149,
      "Ġvert": 2150,
      "bte": 2151,
      "Ġunbe": 2152,
      "ĠSachen": 2153,
      "Ġfor": 2154,
      "ĠPart": 2155,
      "ĠGener": 2156,
      "Ġunterschied": 2157,
      "ĠRoboter": 2158,
      "inanz": 2159,
      "ĠBeg": 2160,
      "ĠSinn": 2161,
      "ĠDem": 2162,
      "zt": 2163,
      "Ġverwenden": 2164,
      "tel": 2165,
      "ĠverÃ¤ndert": 2166,
      "hÃ¤ng": 2167,
      "ĠAm": 2168,
      "ĠBezieh": 2169,
      "ĠGesicht": 2170,
      "Ihr": 2171,
      "Ġeher": 2172,
      "Ġunglaublich": 2173,
      "Ġper": 2174,
      "zustellen": 2175,
      "Ġsage": 2176,
      "Ġdr": 2177,
      "ehe": 2178,
      "stens": 2179,
      "fÃ¼hr": 2180,
      "one": 2181,
      "Ġinnerhalb": 2182,
      "arten": 2183,
      "ĠMasch": 2184,
      "hlte": 2185,
      "Ġbeginnen": 2186,
      "ĠÃ¶ffent": 2187,
      "Ġmenschlichen": 2188,
      "Bei": 2189,
      "erweise": 2190,
      "Ġfand": 2191,
      "Ja": 2192,
      "reifen": 2193,
      "ĠWerk": 2194,
      "ĠKindern": 2195,
      "Ġgemeinsam": 2196,
      "stehen": 2197,
      "ĠMein": 2198,
      "ĠAufg": 2199,
      "ĠGebÃ¤ude": 2200,
      "druck": 2201,
      "ĠÃ¼berhaupt": 2202,
      "Ġwelch": 2203,
      "Ġwegen": 2204,
      "Vielleicht": 2205,
      "kten": 2206,
      "tem": 2207,
      "ym": 2208,
      "denten": 2209,
      "Ġlos": 2210,
      "ĠHeraus": 2211,
      "ĠKrebs": 2212,
      "Ġbrach": 2213,
      "ĠKomp": 2214,
      "sent": 2215,
      "ĠHÃ¶": 2216,
      "icken": 2217,
      "Ġgetan": 2218,
      "enzen": 2219,
      "ĠGott": 2220,
      "hemat": 2221,
      "ĠPol": 2222,
      "nov": 2223,
      "iet": 2224,
      "berfl": 2225,
      "ĠPo": 2226,
      "schlossen": 2227,
      "ĠSk": 2228,
      "ĠSon": 2229,
      "ĠZiel": 2230,
      "ĠFahr": 2231,
      "mme": 2232,
      "ĠLÃ¤nder": 2233,
      "uÃŁ": 2234,
      "Ġ[": 2235,
      "erikan": 2236,
      "Ġabge": 2237,
      "fÃ¼hren": 2238,
      "Ġgleichen": 2239,
      "az": 2240,
      "eint": 2241,
      "Zu": 2242,
      "Ġbeob": 2243,
      "ĠNeu": 2244,
      "Ġansch": 2245,
      "rauen": 2246,
      "Ġgr": 2247,
      "Ġversucht": 2248,
      "Ġzwar": 2249,
      "igten": 2250,
      "ffekt": 2251,
      "vÃ¶lker": 2252,
      "Ġschauen": 2253,
      "racht": 2254,
      "ont": 2255,
      "ĠLage": 2256,
      "ivi": 2257,
      "Doch": 2258,
      "ĠEntwicklung": 2259,
      "han": 2260,
      "ingt": 2261,
      "Ġverd": 2262,
      "Ġallem": 2263,
      "Ġweltw": 2264,
      "ative": 2265,
      "ende": 2266,
      "athemat": 2267,
      "abor": 2268,
      "ute": 2269,
      "ĠArch": 2270,
      "Ġpolit": 2271,
      "ĠKn": 2272,
      "Ġtreffen": 2273,
      "ĠWochen": 2274,
      "ĠMaterial": 2275,
      "Ġaufge": 2276,
      "kÃ¼": 2277,
      "ĠDer": 2278,
      "amp": 2279,
      "Ġlei": 2280,
      "ĠHerausforder": 2281,
      "ĠBab": 2282,
      "Ġjen": 2283,
      "ĠChina": 2284,
      "aw": 2285,
      "entr": 2286,
      "ĠKrieg": 2287,
      "ĠTo": 2288,
      "Ã¤ngt": 2289,
      "iff": 2290,
      "fel": 2291,
      "ĠNacht": 2292,
      "ublikum": 2293,
      "enk": 2294,
      "haus": 2295,
      "eigen": 2296,
      "ĠGrÃ¶": 2297,
      "Ġniemand": 2298,
      "ĠUmwelt": 2299,
      "imen": 2300,
      "Ġauszu": 2301,
      "ĠAlso": 2302,
      "Ġrau": 2303,
      "wert": 2304,
      "dlich": 2305,
      "Ġmeines": 2306,
      "Ġmussten": 2307,
      "ĠBr": 2308,
      "ument": 2309,
      "ĠRest": 2310,
      "Oder": 2311,
      "ĠPar": 2312,
      "ĠAnt": 2313,
      "baren": 2314,
      "nahme": 2315,
      "eister": 2316,
      "Ġbel": 2317,
      "achst": 2318,
      "ĠProzess": 2319,
      "Ġwusste": 2320,
      "ĠErfahrung": 2321,
      "oss": 2322,
      "Ġdre": 2323,
      "ĠAnfang": 2324,
      "mÃ¶glich": 2325,
      "wÃ¤r": 2326,
      "uren": 2327,
      "ĠDingen": 2328,
      "Ġfolgen": 2329,
      "Nach": 2330,
      "Ġbl": 2331,
      "Ste": 2332,
      "Ġkamen": 2333,
      "enne": 2334,
      "auso": 2335,
      "Ġweitere": 2336,
      "Ġ40": 2337,
      "elig": 2338,
      "ĠTiere": 2339,
      "Ġ...": 2340,
      "Ġentf": 2341,
      "ĠnÃ¤chste": 2342,
      "ĠTier": 2343,
      "sein": 2344,
      "Ġleicht": 2345,
      "ranken": 2346,
      "Ġ18": 2347,
      "Ġproduz": 2348,
      "doch": 2349,
      "sÃ¤tz": 2350,
      "ĠvÃ¶": 2351,
      "ĠPrÃ¤": 2352,
      "Ã¤chst": 2353,
      "are": 2354,
      "arbeit": 2355,
      "ĠfÃ¼hlen": 2356,
      "ager": 2357,
      "ĠEssen": 2358,
      "ĠMittel": 2359,
      "Ġerre": 2360,
      "ĠVerein": 2361,
      "ehl": 2362,
      "Ġbeko": 2363,
      "ian": 2364,
      "aren": 2365,
      "ĠAll": 2366,
      "ĠPap": 2367,
      "tzlich": 2368,
      "Ġtut": 2369,
      "ĠGrunde": 2370,
      "Ġster": 2371,
      "ĠGeschÃ¤ft": 2372,
      "ĠLehrer": 2373,
      "achstum": 2374,
      "Des": 2375,
      "anach": 2376,
      "ĠKap": 2377,
      "annten": 2378,
      "Ġsolche": 2379,
      "ĠTages": 2380,
      "Ġersch": 2381,
      "ragt": 2382,
      "antwort": 2383,
      "ĠFreunde": 2384,
      "ĠSicherheit": 2385,
      "Ġfl": 2386,
      "ĠZug": 2387,
      "ziehen": 2388,
      "itze": 2389,
      "rieden": 2390,
      "Ġexist": 2391,
      "Ġunten": 2392,
      "ĠStruktur": 2393,
      "Dieser": 2394,
      "Ġvorher": 2395,
      "Ġeigene": 2396,
      "ĠYork": 2397,
      "old": 2398,
      "ĠJa": 2399,
      "ĠJe": 2400,
      "Ġ12": 2401,
      "lligen": 2402,
      "ĠEigen": 2403,
      "ĠFrei": 2404,
      "ransp": 2405,
      "ĠKlim": 2406,
      "Ġmenschliche": 2407,
      "Ġfalsch": 2408,
      "nahmen": 2409,
      "Ġworden": 2410,
      "Ġaufzu": 2411,
      "ĠSitu": 2412,
      "ational": 2413,
      "sph": 2414,
      "alls": 2415,
      "ĠKont": 2416,
      "ax": 2417,
      "man": 2418,
      "Ġletzte": 2419,
      "Ġerstaun": 2420,
      "ĠMÃ¶glichkeiten": 2421,
      "orte": 2422,
      "Ġerwar": 2423,
      "ĠPf": 2424,
      "ĠlÃ¤sst": 2425,
      "ĠCo": 2426,
      "ations": 2427,
      "Ġunters": 2428,
      "ĠBoden": 2429,
      "ĠwÃ¤ren": 2430,
      "Ġbringt": 2431,
      "Ġdamals": 2432,
      "ĠUnterschied": 2433,
      "Ġwor": 2434,
      "Ġderen": 2435,
      "ĠProgramm": 2436,
      "ĠInst": 2437,
      "zean": 2438,
      "hÃ¤lt": 2439,
      "ĠGleich": 2440,
      "Ġverschw": 2441,
      "Ġjedoch": 2442,
      "Ġhervor": 2443,
      "lungs": 2444,
      "ĠDurch": 2445,
      "iment": 2446,
      "Ġ'": 2447,
      "ĠVert": 2448,
      "min": 2449,
      "izieren": 2450,
      "xt": 2451,
      "statt": 2452,
      "ĠRes": 2453,
      "stet": 2454,
      "Ġgrund": 2455,
      "ksam": 2456,
      "elten": 2457,
      "Ġerlau": 2458,
      "Ġschreiben": 2459,
      "haft": 2460,
      "ĠGedanken": 2461,
      "drÃ¼ck": 2462,
      "ĠHilfe": 2463,
      "sichtlich": 2464,
      "troll": 2465,
      "falls": 2466,
      "ĠvÃ¶llig": 2467,
      "ĠSek": 2468,
      "ĠMikro": 2469,
      "ĠBes": 2470,
      "Ġobwohl": 2471,
      "ahren": 2472,
      "ienen": 2473,
