{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġth": 262,
      "Ġa": 263,
      "in": 264,
      "Ġw": 265,
      "Ġthe": 266,
      "re": 267,
      "Ġo": 268,
      "Ġs": 269,
      "at": 270,
      "er": 271,
      "nd": 272,
      "ou": 273,
      "Ġc": 274,
      "is": 275,
      "it": 276,
      "Ġb": 277,
      "ing": 278,
      "Ġm": 279,
      "en": 280,
      "Ġh": 281,
      "on": 282,
      "Ġto": 283,
      "Ġp": 284,
      "Ġf": 285,
      "an": 286,
      "es": 287,
      "Ġd": 288,
      "Ġof": 289,
      "or": 290,
      "ll": 291,
      "Ġin": 292,
      "Ġand": 293,
      "ed": 294,
      "Ġl": 295,
      "ar": 296,
      "Ġy": 297,
      "Ġthat": 298,
      "om": 299,
      "Ġg": 300,
      "as": 301,
      "ic": 302,
      "le": 303,
      "Ġyou": 304,
      "ve": 305,
      "ĠI": 306,
      "al": 307,
      "Ġwe": 308,
      "Ġn": 309,
      "Ġwh": 310,
      "ow": 311,
      "Ġis": 312,
      "Ġe": 313,
      "us": 314,
      "Ġbe": 315,
      "ut": 316,
      "Ġit": 317,
      "ion": 318,
      "ot": 319,
      "'s": 320,
      "et": 321,
      "Ġre": 322,
      "Ġha": 323,
      "ent": 324,
      "ct": 325,
      "Ġon": 326,
      "ld": 327,
      "ver": 328,
      "Th": 329,
      "ay": 330,
      "id": 331,
      "And": 332,
      "se": 333,
      "all": 334,
      "Ġthis": 335,
      "im": 336,
      "st": 337,
      "ro": 338,
      "ig": 339,
      "ur": 340,
      "ere": 341,
      "ly": 342,
      "Ġst": 343,
      "ch": 344,
      "ke": 345,
      "ce": 346,
      "Ġfor": 347,
      "if": 348,
      "Ġwas": 349,
      "ra": 350,
      "Ġan": 351,
      "ir": 352,
      "Ġdo": 353,
      "Ġare": 354,
      "oo": 355,
      "ith": 356,
      "ally": 357,
      "op": 358,
      "th": 359,
      "am": 360,
      "Ġhave": 361,
      "Ġwith": 362,
      "Ġab": 363,
      "Ġthey": 364,
      "Ġu": 365,
      "Ġse": 366,
      "Ġk": 367,
      "Ġcan": 368,
      "Ġ-": 369,
      "Ġ--": 370,
      "Ġas": 371,
      "Ġmo": 372,
      "ation": 373,
      "out": 374,
      "ht": 375,
      "Ġli": 376,
      "Ġso": 377,
      "Ġgo": 378,
      "So": 379,
      "Ġwhat": 380,
      "ad": 381,
      "Ġcom": 382,
      "Ġwor": 383,
      "'t": 384,
      "Ġhe": 385,
      "very": 386,
      "ould": 387,
      "ill": 388,
      "Ġat": 389,
      "Ġme": 390,
      "Ġabout": 391,
      "Ġsh": 392,
      "Ġne": 393,
      "ant": 394,
      "Ġnot": 395,
      "ter": 396,
      "ge": 397,
      "il": 398,
      "The": 399,
      "ul": 400,
      "ol": 401,
      "Ġall": 402,
      "ust": 403,
      "Ġj": 404,
      "Ġfr": 405,
      "Ġex": 406,
      "ers": 407,
      "use": 408,
      "ight": 409,
      "Ġpro": 410,
      "Ġsom": 411,
      "Ġch": 412,
      "Ġr": 413,
      "Ġor": 414,
      "Ġde": 415,
      "Ġthere": 416,
      "Ġmy": 417,
      "We": 418,
      "Ġpe": 419,
      "'re": 420,
      "ear": 421,
      "um": 422,
      "art": 423,
      "ople": 424,
      "pp": 425,
      "ck": 426,
      "Ġcon": 427,
      "ess": 428,
      "Ġlike": 429,
      "ate": 430,
      "ure": 431,
      "Ġone": 432,
      "ies": 433,
      "Ġpeople": 434,
      "Ġ\"": 435,
      "ca": 436,
      "ive": 437,
      "ity": 438,
      "Ġma": 439,
      "est": 440,
      "Ġfrom": 441,
      "nt": 442,
      "Ġkn": 443,
      "ect": 444,
      "ist": 445,
      "ble": 446,
      "ind": 447,
      "qu": 448,
      "Ġbut": 449,
      "Ġour": 450,
      "ink": 451,
      "Ġout": 452,
      "Ġal": 453,
      "Ġus": 454,
      "It": 455,
      "Ġint": 456,
      "Ġknow": 457,
      "Ġte": 458,
      "Ġjust": 459,
      "ook": 460,
      "rou": 461,
      "un": 462,
      "Ġv": 463,
      "Ġthing": 464,
      "and": 465,
      "cause": 466,
      "Ġsp": 467,
      "ide": 468,
      "Ġthem": 469,
      "But": 470,
      "Ġsee": 471,
      "ĠA": 472,
      "ie": 473,
      "Ġthese": 474,
      "Ġvery": 475,
      "os": 476,
      "ort": 477,
      "Ġtr": 478,
      "Ġif": 479,
      "Ġthink": 480,
      "Ġup": 481,
      "her": 482,
      "Ġwho": 483,
      "Ġget": 484,
      "Ġpl": 485,
      "ich": 486,
      "Ġgoing": 487,
      "Ġby": 488,
      "ci": 489,
      "ĠS": 490,
      "el": 491,
      "ain": 492,
      "Ġact": 493,
      "Ġsome": 494,
      "one": 495,
      "Ġwhen": 496,
      "iv": 497,
      "Ġ1": 498,
      "Ġbecause": 499,
      "Ġyour": 500,
      "Ġhad": 501,
      "Ġmore": 502,
      "Wh": 503,
      "Ġyear": 504,
      "em": 505,
      "og": 506,
      "Ġsa": 507,
      "our": 508,
      "Ġim": 509,
      "ĠC": 510,
      "Ġtim": 511,
      "Ġwould": 512,
      "Ġwere": 513,
      "ine": 514,
      "00": 515,
      "Ġwhich": 516,
      "Ġlook": 517,
      "od": 518,
      "Ġtheir": 519,
      "ame": 520,
      "Ġwant": 521,
      "ast": 522,
      "Ġreally": 523,
      "ment": 524,
      "Ġhow": 525,
      "Ġcomp": 526,
      "ually": 527,
      "ap": 528,
      ".\"": 529,
      "Ġsu": 530,
      "Ġwork": 531,
      "ard": 532,
      "ood": 533,
      "iz": 534,
      "ous": 535,
      "act": 536,
      "'ve": 537,
      "ack": 538,
      "gh": 539,
      "Ġen": 540,
      "reat": 541,
      "ĠM": 542,
      "Ġway": 543,
      "You": 544,
      "hing": 545,
      "Ġta": 546,
      "ose": 547,
      "Ġle": 548,
      "Ġhere": 549,
      "'m": 550,
      "ore": 551,
      "Ġworld": 552,
      "This": 553,
      "are": 554,
      "Ġtime": 555,
      "Ġhas": 556,
      "ans": 557,
      "ther": 558,
      "Ġthen": 559,
      "ab": 560,
      "ag": 561,
      "Ġper": 562,
      "ong": 563,
      "Ġqu": 564,
      "Ġevery": 565,
      "Ġdon": 566,
      "Ġinto": 567,
      "Ġexp": 568,
      "Ġactually": 569,
      "ace": 570,
      "Ġsay": 571,
      "Ġwill": 572,
      "Ġcould": 573,
      "Ġman": 574,
      "Ġfe": 575,
      "res": 576,
      "Ġev": 577,
      "ions": 578,
      "ild": 579,
      "ud": 580,
      "Ġco": 581,
      "ence": 582,
      "itt": 583,
      "Ġthings": 584,
      "Ġwhere": 585,
      "age": 586,
      "Ġyears": 587,
      "Ġnow": 588,
      "ĠB": 589,
      "Ġag": 590,
      "Ġother": 591,
      "Ġdid": 592,
      "alk": 593,
      "Now": 594,
      "Ġsomet": 595,
      "ff": 596,
      "iff": 597,
      "They": 598,
      "ach": 599,
      "nder": 600,
      "ical": 601,
      "Ġany": 602,
      "Ġbeen": 603,
      "Ġno": 604,
      "Ġmake": 605,
      "Ġhapp": 606,
      "Ġdiff": 607,
      "Ġcl": 608,
      "ice": 609,
      "Ġtw": 610,
      "ip": 611,
      "Ġthan": 612,
      "so": 613,
      "Ġun": 614,
      "Ġneed": 615,
      "red": 616,
      "Ġsaid": 617,
      "ĠE": 618,
      "ĠG": 619,
      "Ġstart": 620,
      "Ġpr": 621,
      "Ġpart": 622,
      "Ġright": 623,
      "irst": 624,
      "Ġover": 625,
      "own": 626,
      "ree": 627,
      "Ġbu": 628,
      "Ġimp": 629,
      "ry": 630,
      "Ġ2": 631,
      "Ġsomething": 632,
      "ign": 633,
      "ia": 634,
      "Ġpo": 635,
      "ome": 636,
      "Ġdis": 637,
      "ory": 638,
      "ite": 639,
      "Ġâ": 640,
      "Ġback": 641,
      "uch": 642,
      "pt": 643,
      "Ġtwo": 644,
      "orm": 645,
      "ĠH": 646,
      "round": 647,
      "ount": 648,
      "Ġmuch": 649,
      "olog": 650,
      "Ġgot": 651,
      "ĠP": 652,
      "Ġar": 653,
      "Ġkind": 654,
      "ib": 655,
      "Ġcall": 656,
      "ens": 657,
      "Ġthose": 658,
      "ĠT": 659,
      "ass": 660,
      "ife": 661,
      "Ġfirst": 662,
      "Ġdiffere": 663,
      "ĠN": 664,
      "ang": 665,
      "ittle": 666,
      "ater": 667,
      "ound": 668,
      "ĠD": 669,
      "Ġlittle": 670,
      "sel": 671,
      "Ġalso": 672,
      "cent": 673,
      "ue": 674,
      "Ġro": 675,
      "Ġnew": 676,
      "Ġlot": 677,
      "ep": 678,
      "Ġlo": 679,
      "That": 680,
      "Ġspe": 681,
      "ces": 682,
      "ght": 683,
      "ple": 684,
      "Ġcont": 685,
      "ult": 686,
      "way": 687,
      "ĠâĻ": 688,
      "Ġac": 689,
      "ves": 690,
      "Ġtalk": 691,
      "ber": 692,
      "Ġmost": 693,
      "Ġbet": 694,
      "king": 695,
      "Ġph": 696,
      "Ġdes": 697,
      "Ġshe": 698,
      "ving": 699,
      "vel": 700,
      "rain": 701,
      "ody": 702,
      "Ġonly": 703,
      "Ġres": 704,
      "In": 705,
      "Ġunder": 706,
      "ru": 707,
      "ated": 708,
      "able": 709,
      "What": 710,
      "Ġlife": 711,
      "ations": 712,
      "co": 713,
      "ell": 714,
      "Ġhis": 715,
      "Ġsy": 716,
      "Ġad": 717,
      "Ġday": 718,
      "Ġeven": 719,
      "ĠL": 720,
      "Ġhum": 721,
      "Ġam": 722,
      "Ġdifferent": 723,
      "ish": 724,
      "Ġtake": 725,
      "ms": 726,
      "Ġmany": 727,
      "ick": 728,
      "ict": 729,
      "ial": 730,
      "Ġgood": 731,
      "ĠR": 732,
      "rough": 733,
      "other": 734,
      "There": 735,
      "ĠâĻ«": 736,
      "du": 737,
      "Ġdoes": 738,
      "Ġbl": 739,
      "int": 740,
      "Ġreal": 741,
      "Ġdown": 742,
      "Ġaround": 743,
      "ance": 744,
      "Ġide": 745,
      "Ġher": 746,
      "ank": 747,
      "ire": 748,
      "Ġthrough": 749,
      "ob": 750,
      "ph": 751,
      "ase": 752,
      "Ġput": 753,
      "ents": 754,
      "pl": 755,
      "'ll": 756,
      "Ġcomm": 757,
      "pe": 758,
      "urn": 759,
      "ark": 760,
      "Ġpre": 761,
      "Ġshow": 762,
      "Ġuse": 763,
      "ange": 764,
      "cess": 765,
      "Ġbeing": 766,
      "Ġtell": 767,
      "form": 768,
      "Ġoff": 769,
      "ible": 770,
      "ĠF": 771,
      "ress": 772,
      "ade": 773,
      "ors": 774,
      "ak": 775,
      "Ġsame": 776,
      "Ġhappen": 777,
      "Well": 778,
      "Ġthou": 779,
      "Ġproble": 780,
      "Ġtoo": 781,
      "ether": 782,
      "Ġtry": 783,
      "ĠW": 784,
      "Ġfl": 785,
      "chn": 786,
      "ary": 787,
      "per": 788,
      "ath": 789,
      "Ġfact": 790,
      "Ġinc": 791,
      "ject": 792,
      "ys": 793,
      "Ġem": 794,
      "wn": 795,
      "Ġcome": 796,
      "xt": 797,
      "Ġsm": 798,
      "iver": 799,
      "Ġbr": 800,
      "stem": 801,
      "Ġcount": 802,
      "ful": 803,
      "day": 804,
      "tern": 805,
      "Ġdoing": 806,
      "ars": 807,
      "ord": 808,
      "ual": 809,
      "ning": 810,
      "ĠJ": 811,
      "Ġra": 812,
      "ĠO": 813,
      "Ġmay": 814,
      "Ġgreat": 815,
      "Ġfind": 816,
      "ool": 817,
      "ric": 818,
      "Ġtechn": 819,
      "Ġthree": 820,
      "ĠU": 821,
      "Ġbig": 822,
      "ons": 823,
      "ically": 824,
      "ne": 825,
      "row": 826,
      "ting": 827,
      "Ġgen": 828,
      "Ġwr": 829,
      "Ġhuman": 830,
      "ile": 831,
      "ac": 832,
      "ved": 833,
      "Ġpers": 834,
      "Ġbec": 835,
      "Ġsur": 836,
      "Ġpercent": 837,
      "ology": 838,
      "Ġwell": 839,
      "ied": 840,
      "ower": 841,
      "Ġsystem": 842,
      "He": 843,
      "Ġtra": 844,
      "fore": 845,
      "Ġdec": 846,
      "Ġbuild": 847,
      "thing": 848,
      "fter": 849,
      "nds": 850,
      "Ġstud": 851,
      "illion": 852,
      "Ġcalled": 853,
      "If": 854,
      "ub": 855,
      "self": 856,
      "te": 857,
      "Ġgu": 858,
      "'d": 859,
      "Ġlet": 860,
      "Ġapp": 861,
      "igh": 862,
      "Ġsim": 863,
      "Ġagain": 864,
      "body": 865,
      "Ġchild": 866,
      "ics": 867,
      "we": 868,
      "Ġquest": 869,
      "ition": 870,
      "cial": 871,
      "ious": 872,
      "Ġmade": 873,
      "Ġinv": 874,
      "ating": 875,
      "Ġind": 876,
      "Ġlong": 877,
      "Ġexper": 878,
      "Ġown": 879,
      "Ġimport": 880,
      "oss": 881,
      "Ġbel": 882,
      "mer": 883,
      "ities": 884,
      "Ġrem": 885,
      "oc": 886,
      "Ġshould": 887,
      "Ġlear": 888,
      "ize": 889,
      "ian": 890,
      "ĠCh": 891,
      "ren": 892,
      "Ġwhy": 893,
      "Ġwom": 894,
      "les": 895,
      "Ġsc": 896,
      "erest": 897,
      "ty": 898,
      "Ġunderst": 899,
      "Ġturn": 900,
      "ew": 901,
      "ates": 902,
      "av": 903,
      "ft": 904,
      "Ġob": 905,
      "Ġdesign": 906,
      "Ġchange": 907,
      "Ġhel": 908,
      "000": 909,
      "Ġmean": 910,
      "Ġcour": 911,
      "Ġtoday": 912,
      "Ġbrain": 913,
      "Ġend": 914,
      "ction": 915,
      "Ġimportant": 916,
      "Ġafter": 917,
      "Ġdidn": 918,
      "Ġthought": 919,
      "be": 920,
      "Ġfeel": 921,
      "Ġidea": 922,
      "Ġask": 923,
      "Thank": 924,
      "con": 925,
      "Ġbas": 926,
      "Ġperson": 927,
      "Ġlast": 928,
      "Ġplay": 929,
      "Ġcreat": 930,
      "Ġrel": 931,
      "Ġcar": 932,
      "als": 933,
      "ĠAnd": 934,
      "?\"": 935,
      "Ġinterest": 936,
      "Ġstarted": 937,
      "Ġinst": 938,
      "Ġits": 939,
      "ail": 940,
      "Ġgl": 941,
      "ĠIt": 942,
      "he": 943,
      "Ġexam": 944,
      "ull": 945,
      "Ġhim": 946,
      "Ġsch": 947,
      "old": 948,
      "Ġsci": 949,
      "ough": 950,
      "Ġtrans": 951,
      "Ġwent": 952,
      "ise": 953,
      "Ġbefore": 954,
      "Ġunderstand": 955,
      "Ġcourse": 956,
      "Ġins": 957,
      "gan": 958,
      "Ġmight": 959,
      "ution": 960,
      "Ġhelp": 961,
      "Ġgive": 962,
      "Ġbit": 963,
      "ese": 964,
      "Ġbetter": 965,
      "ility": 966,
      "Ġcons": 967,
      "ists": 968,
      "ĠK": 969,
      "Ġgra": 970,
      "ost": 971,
      "Ġanother": 972,
      "Ġpoint": 973,
      "Ġproblem": 974,
      "Ġ3": 975,
      "ular": 976,
      "Ġnever": 977,
      "Ġprodu": 978,
      "ave": 979,
      "ily": 980,
      "lic": 981,
      "Ġke": 982,
      "Ġstory": 983,
      "Ġbelie": 984,
      "ven": 985,
      "Ġele": 986,
      "Ġcoll": 987,
      "Ġable": 988,
      "ros": 989,
      "Ġinter": 990,
      "Ġfew": 991,
      "ert": 992,
      "und": 993,
      "kes": 994,
      "Ġbo": 995,
      "Ġfound": 996,
      "Ġstill": 997,
      "Ġsl": 998,
      "ix": 999,
      "Ġsort": 1000,
      "Ġago": 1001,
      "Ġkid": 1002,
      "Ġent": 1003,
      "Ġpower": 1004,
      "Ġpol": 1005,
      "Ġtog": 1006,
      "Ġtogether": 1007,
      "Ġnext": 1008,
      "Ġplan": 1009,
      "Ġnum": 1010,
      "oth": 1011,
      "erg": 1012,
      "Ġfam": 1013,
      "Ġdr": 1014,
      "Ġplace": 1015,
      "Ġcame": 1016,
      "Ġwater": 1017,
      "velop": 1018,
      "Ġsol": 1019,
      "Ġschool": 1020,
      "Ġmon": 1021,
      "Ġmod": 1022,
      "uc": 1023,
      "alth": 1024,
      "ense": 1025,
      "Ġcommun": 1026,
      "ited": 1027,
      "Ġ19": 1028,
      "atch": 1029,
      "Ġhigh": 1030,
      "Ġcomple": 1031,
      "ween": 1032,
      "Ġcr": 1033,
      "Ġimag": 1034,
      "When": 1035,
      "Ġter": 1036,
      "ward": 1037,
      "ience": 1038,
      "Ġstr": 1039,
      "ng": 1040,
      "ather": 1041,
      "read": 1042,
      "Ġlearn": 1043,
      "Be": 1044,
      "Ġused": 1045,
      "Ġeach": 1046,
      "Ġbetween": 1047,
      "Ġart": 1048,
      "Ġpat": 1049,
      "Ġdat": 1050,
      "Ġla": 1051,
      "Ġtechnology": 1052,
      "ized": 1053,
      "ness": 1054,
      "Ġquestion": 1055,
      "Ġrec": 1056,
      "meric": 1057,
      "Ġ10": 1058,
      "Ġdevelop": 1059,
      "Ġ20": 1060,
      ",\"": 1061,
      "ĠSt": 1062,
      "iss": 1063,
      "Ġext": 1064,
      "ures": 1065,
      "Ġsmall": 1066,
      "Ġatt": 1067,
      "Ġlove": 1068,
      "ĠAf": 1069,
      "Ġfour": 1070,
      "Ġcre": 1071,
      "ork": 1072,
      "Ġlooking": 1073,
      "Ġexample": 1074,
      "Ġmet": 1075,
      "ific": 1076,
      "Ġmed": 1077,
      "Ġser": 1078,
      "arch": 1079,
      "ways": 1080,
      "ram": 1081,
      "Ġop": 1082,
      "Ġdone": 1083,
      "cond": 1084,
      "az": 1085,
      "iness": 1086,
      "Ġold": 1087,
      "ets": 1088,
      "Ġpartic": 1089,
      "Ġdata": 1090,
      "ute": 1091,
      "ably": 1092,
      "Ġdoesn": 1093,
      "Ġlight": 1094,
      "Ġmin": 1095,
      "Ġwomen": 1096,
      "Ġfin": 1097,
      "ĠAmeric": 1098,
      "ered": 1099,
      "ced": 1100,
      "Ġcell": 1101,
      "Ġgrow": 1102,
      "Ġcare": 1103,
      "Ġmom": 1104,
      "Ġeff": 1105,
      "Ġword": 1106,
      "cept": 1107,
      "Ġcent": 1108,
      "ings": 1109,
      "ative": 1110,
      "Ġwanted": 1111,
      "Ġcomput": 1112,
      "cy": 1113,
      "Ġbeh": 1114,
      "Ġstu": 1115,
      "conom": 1116,
      "Ġhard": 1117,
      "Ġread": 1118,
      "Ġmove": 1119,
      "ah": 1120,
      "Ġfar": 1121,
      "Ġwhole": 1122,
      "Ġposs": 1123,
      "Ġlar": 1124,
      "Ġreas": 1125,
      "Ġlive": 1126,
      "ands": 1127,
      "ĠY": 1128,
      "formation": 1129,
      "ger": 1130,
      "Ġtrying": 1131,
      "Ġnat": 1132,
      "Ġever": 1133,
      "Ġmillion": 1134,
      "Ġear": 1135,
      "ross": 1136,
      "Ġed": 1137,
      "Ġbi": 1138,
      "ĠIn": 1139,
      "Ġworking": 1140,
      "Ġchang": 1141,
      "ote": 1142,
      "selves": 1143,
      "Ġaway": 1144,
      "Ġgiv": 1145,
      "Ġalways": 1146,
      "ope": 1147,
      "Ġel": 1148,
      "ational": 1149,
      "Because": 1150,
      "ird": 1151,
      "Ġeconom": 1152,
      "oney": 1153,
      "Ġchildren": 1154,
      "Ġexpl": 1155,
      "Ġless": 1156,
      "Ġbelieve": 1157,
      "cer": 1158,
      "Ġbus": 1159,
      "ĠSo": 1160,
      "wh": 1161,
      "ural": 1162,
      "ĠWe": 1163,
      "Ġgener": 1164,
      "..": 1165,
      "gin": 1166,
      "ism": 1167,
      "Ġrep": 1168,
      "ments": 1169,
      "Ġcap": 1170,
      "Ġsk": 1171,
      "50": 1172,
      "Ġbook": 1173,
      "Ġhealth": 1174,
      "Ġcountry": 1175,
      "Ġanim": 1176,
      "How": 1177,
      "Ġresp": 1178,
      "Ġsupp": 1179,
      "ĠAfric": 1180,
      "Ġpict": 1181,
      "Ġfo": 1182,
      "Ġcor": 1183,
      "Ġmus": 1184,
      "ont": 1185,
      "Ġfrie": 1186,
      "ries": 1187,
      "Ġsub": 1188,
      "Ġrun": 1189,
      "ruct": 1190,
      "nect": 1191,
      "Ġusing": 1192,
      "ract": 1193,
      "Ġspace": 1194,
      "Ġopen": 1195,
      "Ġproject": 1196,
      "hip": 1197,
      "Ġhand": 1198,
      "Ġmeans": 1199,
      "ock": 1200,
      "Ġfive": 1201,
      "Ġprob": 1202,
      "atter": 1203,
      "Ġthinking": 1204,
      "led": 1205,
      "Ġtook": 1206,
      "ps": 1207,
      "Ġkids": 1208,
      "vers": 1209,
      "Ġcreate": 1210,
      "nce": 1211,
      "Ġinformation": 1212,
      "Ġmaybe": 1213,
      "Ġvis": 1214,
      "aces": 1215,
      "Ġinf": 1216,
      "Ġ4": 1217,
      "Ġmoney": 1218,
      "alf": 1219,
      "Ġeverything": 1220,
      "Ġcou": 1221,
      "Ġdoll": 1222,
      "Ġnumber": 1223,
      "Ġpub": 1224,
      "air": 1225,
      "Ġlead": 1226,
      "Ġhome": 1227,
      "vern": 1228,
      "Ġspec": 1229,
      "gg": 1230,
      "Ġbecome": 1231,
      "Ġmind": 1232,
      "Ġsecond": 1233,
      "oy": 1234,
      "iron": 1235,
      "Ġreg": 1236,
      "Ġprocess": 1237,
      "Ġcompan": 1238,
      "Ġorgan": 1239,
      "its": 1240,
      "ks": 1241,
      "ĠYou": 1242,
      "Ġsing": 1243,
      "rib": 1244,
      "Ġleft": 1245,
      "ident": 1246,
      "ond": 1247,
      "Ġteach": 1248,
      "iew": 1249,
      "ten": 1250,
      "ues": 1251,
      "ergy": 1252,
      "Ġfood": 1253,
      "ention": 1254,
      "Ġenough": 1255,
      "ĠUn": 1256,
      "Ġwalk": 1257,
      "Ġquite": 1258,
      "ever": 1259,
      "Ġacc": 1260,
      "Ġbest": 1261,
      "Ġgetting": 1262,
      "aut": 1263,
      "ivers": 1264,
      "Ġfut": 1265,
      "sw": 1266,
      "Ġform": 1267,
      "Ġhead": 1268,
      "Ġinteresting": 1269,
      "Ġprog": 1270,
      "Ġeng": 1271,
      "These": 1272,
      "Ġcomes": 1273,
      "Ġfun": 1274,
      "Ġwar": 1275,
      "ories": 1276,
      "ĠV": 1277,
      "pr": 1278,
      "Ġsense": 1279,
      "ouse": 1280,
      "ital": 1281,
      "Ġpres": 1282,
      "iting": 1283,
      "Ġprobably": 1284,
      "Ġsocial": 1285,
      "Ġdem": 1286,
      "Ġmark": 1287,
      "Ġfuture": 1288,
      "Ġenergy": 1289,
      "Ġgovern": 1290,
      "Ġca": 1291,
      "Ġhappened": 1292,
      "Ġansw": 1293,
      "Ġconf": 1294,
      "Ġtimes": 1295,
      "Ġset": 1296,
      "ines": 1297,
      "Ġcle": 1298,
      "ĠInd": 1299,
      "Ġelect": 1300,
      "ertain": 1301,
      "ts": 1302,
      "Ġgrou": 1303,
      "Ġmonth": 1304,
      "ety": 1305,
      "ier": 1306,
      "Ġtalking": 1307,
      "Ġmaking": 1308,
      "Ġadd": 1309,
      "Ġbegin": 1310,
      "Ġstuff": 1311,
      "tty": 1312,
      "Ġcontro": 1313,
      "Ġroom": 1314,
      "Ġbuilding": 1315,
      "Ġconnect": 1316,
      "Ġcur": 1317,
      "Ġmoment": 1318,
      "Ġpass": 1319,
      "ient": 1320,
      "Ġbody": 1321,
      "Ġpop": 1322,
      "Ġglob": 1323,
      "Ġenv": 1324,
      "Ġphys": 1325,
      "Ġsign": 1326,
      "Ġwithout": 1327,
      "Ġtold": 1328,
      "Ġdist": 1329,
      "ately": 1330,
      "reen": 1331,
      "Ġgr": 1332,
      "Ġhalf": 1333,
      "Ġside": 1334,
      "Ġpretty": 1335,
      "Ġelse": 1336,
      "Ġcountries": 1337,
      "ake": 1338,
      "ner": 1339,
      "Ġwee": 1340,
      "Ġbeaut": 1341,
      "Ġdollars": 1342,
      "Ġpie": 1343,
      "Ġlives": 1344,
      "Ġcoming": 1345,
      "Ġreason": 1346,
      "Ġbusiness": 1347,
      "ogra": 1348,
      "Ġkeep": 1349,
      "imes": 1350,
      "Ġanything": 1351,
      "Ġmodel": 1352,
      "Ġhist": 1353,
      "Ġsoci": 1354,
      "Ġsuch": 1355,
      "One": 1356,
      "Ġjob": 1357,
      "ior": 1358,
      "Ġbad": 1359,
      "Ġwo": 1360,
      "lf": 1361,
      "Ġtop": 1362,
      "ices": 1363,
      "Ġopp": 1364,
      "Why": 1365,
      "gs": 1366,
      "me": 1367,
      "Ġallow": 1368,
      "Ġdef": 1369,
      "Ġacross": 1370,
      "My": 1371,
      "ember": 1372,
      "ortun": 1373,
      "Ġenviron": 1374,
      "der": 1375,
      "Ġstop": 1376,
      "Ġmen": 1377,
      "Ġsound": 1378,
      "uring": 1379,
      "Ġeas": 1380,
      "Ġsays": 1381,
      "ĠThe": 1382,
      "Ġmakes": 1383,
      "Here": 1384,
      "Ġyoung": 1385,
      "Ġbring": 1386,
      "Ġstand": 1387,
      "ead": 1388,
      "Ġhope": 1389,
      "Ġair": 1390,
      "Ġscience": 1391,
      "Ġseen": 1392,
      "olution": 1393,
      "Ġsaw": 1394,
      "Ġmatter": 1395,
      "Ġliving": 1396,
      "idd": 1397,
      "ince": 1398,
      "Ġty": 1399,
      "Ġlater": 1400,
      "Ġprot": 1401,
      "most": 1402,
      "Ġfig": 1403,
      "Ġasked": 1404,
      "Ġval": 1405,
      "Ġexperience": 1406,
      "Ġeduc": 1407,
      "ĠAfrica": 1408,
      "Ġgoes": 1409,
      "Ġsimple": 1410,
      "Ġ200": 1411,
      "Ġparticular": 1412,
      "ided": 1413,
      "Ġhour": 1414,
      "io": 1415,
      "Ġrese": 1416,
      "where": 1417,
      "kay": 1418,
      "ying": 1419,
      "Ġey": 1420,
      "Ġhappens": 1421,
      "Ġcult": 1422,
      "ality": 1423,
      "Ġsit": 1424,
      "man": 1425,
      "Ġhaving": 1426,
      "Ġwonder": 1427,
      "llow": 1428,
      "ĠChin": 1429,
      "Ġscient": 1430,
      "Ġcam": 1431,
      "Ġphot": 1432,
      "Ġpicture": 1433,
      "ash": 1434,
      "ime": 1435,
      "ilt": 1436,
      "aps": 1437,
      "Ġways": 1438,
      "angu": 1439,
      "ken": 1440,
      "ught": 1441,
      "She": 1442,
      "Ġaut": 1443,
      "ization": 1444,
      "ott": 1445,
      "Ġcomplete": 1446,
      "Ġcol": 1447,
      "Ġmem": 1448,
      "Ġfamily": 1449,
      "Ġthous": 1450,
      "Ġdet": 1451,
      "ots": 1452,
      "Ġeffect": 1453,
      "For": 1454,
      "Ġlist": 1455,
      "Ġsix": 1456,
      "arth": 1457,
      "Ġchar": 1458,
      "Ġproblems": 1459,
      "Ġref": 1460,
      "Ġprof": 1461,
      "Ġbre": 1462,
      "Ġshare": 1463,
      "Ġlevel": 1464,
      "ĠNew": 1465,
      "Ġdays": 1466,
      "Ġcomputer": 1467,
      "ream": 1468,
      "Ġresearch": 1469,
      "Ġsingle": 1470,
      "iter": 1471,
      "Ġrest": 1472,
      "Ġequ": 1473,
      "Ġglobal": 1474,
      "Ġenvironment": 1475,
      "Ġplanet": 1476,
      "Ġcase": 1477,
      "arr": 1478,
      "irl": 1479,
      "Let": 1480,
      "Ġcity": 1481,
      "ograph": 1482,
      "Ġlangu": 1483,
      "As": 1484,
      "arent": 1485,
      "Ġfore": 1486,
      "Ġmach": 1487,
      "Ġbasically": 1488,
      "Ġtest": 1489,
      "Ġloc": 1490,
      "ED": 1491,
      "ike": 1492,
      "ins": 1493,
      "orn": 1494,
      "Ġinside": 1495,
      "Ġmusic": 1496,
      "ready": 1497,
      "Ġpolit": 1498,
      "Ġcertain": 1499,
      "Ġmor": 1500,
      "ulation": 1501,
      "Ġalmost": 1502,
      "Ġpossible": 1503,
      "Ġpublic": 1504,
      "Ġsure": 1505,
      "less": 1506,
      "Ġyet": 1507,
      "Ġsaying": 1508,
      "ov": 1509,
      "Ġboth": 1510,
      "Ġamaz": 1511,
      "Ġanswer": 1512,
      "Ġwatch": 1513,
      "Ġvide": 1514,
      "Ġonce": 1515,
      "Ġguy": 1516,
      "med": 1517,
      "Ġhear": 1518,
      "Ġwhile": 1519,
      "itive": 1520,
      "allen": 1521,
      "ĠEarth": 1522,
      "uge": 1523,
      "Ġwhether": 1524,
      "unch": 1525,
      "Ġrob": 1526,
      "Ġpain": 1527,
      "ants": 1528,
      "osed": 1529,
      "Ġdisco": 1530,
      "Ġage": 1531,
      "Ġalready": 1532,
      "Ġnothing": 1533,
      "Ġcontin": 1534,
      "ee": 1535,
      "Ġsuc": 1536,
      "ury": 1537,
      "Ġbillion": 1538,
      "Ġincred": 1539,
      "Ġwrong": 1540,
      "lish": 1541,
      "ivid": 1542,
      "Ġlooked": 1543,
      "Ġself": 1544,
      "Ġideas": 1545,
      "Ġdise": 1546,
      "iverse": 1547,
      "Ġsomeone": 1548,
      "Ġexact": 1549,
      "Ġwithin": 1550,
      "oice": 1551,
      "Ġexc": 1552,
      "âĢ": 1553,
      "Ġtreat": 1554,
      "Ġremember": 1555,
      "Ġcommunity": 1556,
      "Ġlooks": 1557,
      "Ġproduct": 1558,
      "Ġass": 1559,
      "Ġcontrol": 1560,
      "Ġunt": 1561,
      "Ġhistory": 1562,
      "ield": 1563,
      "Ġsw": 1564,
      "Ġheart": 1565,
      "Ġmyself": 1566,
      "iful": 1567,
      "Ġpar": 1568,
      "ases": 1569,
      "ware": 1570,
      "Ġlarge": 1571,
      "Ġcells": 1572,
      "Ġoften": 1573,
      "side": 1574,
      "Ġtrue": 1575,
      "Ġcost": 1576,
      "Ġamazing": 1577,
      "undred": 1578,
      "Ġdev": 1579,
      "Ġheard": 1580,
      "Ġmil": 1581,
      "Ġlab": 1582,
      "Ġiss": 1583,
      "utes": 1584,
      "Ġdire": 1585,
      "imate": 1586,
      "pect": 1587,
      "ĠIntern": 1588,
      "Ġkill": 1589,
      "Ġchallen": 1590,
      "Ġcond": 1591,
      "Ġwords": 1592,
      "uro": 1593,
      "ages": 1594,
      "Ġfigure": 1595,
      "work": 1596,
      "Ġimagine": 1597,
      "Ġwa": 1598,
      "de": 1599,
      "ians": 1600,
      "aterial": 1601,
      "aster": 1602,
      "Ġmag": 1603,
      "âĢĻ": 1604,
      "vious": 1605,
      "ene": 1606,
      "Ġworks": 1607,
      "ivity": 1608,
      "Ġche": 1609,
      "cle": 1610,
      "Ġadv": 1611,
      "Ġbuilt": 1612,
      "ĠUnited": 1613,
      "Ġnight": 1614,
      "Ġhundred": 1615,
      "Ġmonths": 1616,
      "ling": 1617,
      "Ġnews": 1618,
      "land": 1619,
      "Ġcouple": 1620,
      "ering": 1621,
      "Ġclass": 1622,
      "Ġorder": 1623,
      "Ġentire": 1624,
      "Ġbeautiful": 1625,
      "uck": 1626,
      "ex": 1627,
      "Ġaff": 1628,
      "Ġindivid": 1629,
      "Ġfriends": 1630,
      "Ġcancer": 1631,
      "iddle": 1632,
      "bers": 1633,
      "Ġfull": 1634,
      "Ġface": 1635,
      "ĠTED": 1636,
      "Ġgovernment": 1637,
      "Ġ100": 1638,
      "bs": 1639,
      "Ġresult": 1640,
      "Ġpay": 1641,
      "Ġ30": 1642,
      "aper": 1643,
      "Ġmarket": 1644,
      "Ġgroup": 1645,
      "Ġlanguage": 1646,
      "Ġmust": 1647,
      "Ġincre": 1648,
      "Ġgirl": 1649,
      "ives": 1650,
      "Ġtre": 1651,
      "Ġfil": 1652,
      "Ġpiece": 1653,
      "line": 1654,
      "Ġnet": 1655,
      "get": 1656,
      "to": 1657,
      "Ġ6": 1658,
      "Ġfollow": 1659,
      "Ġstate": 1660,
      "Ġspecies": 1661,
      "Ġplaces": 1662,
      "Ġ50": 1663,
      "Ġisn": 1664,
      "Ġdeep": 1665,
      "All": 1666,
      "up": 1667,
      "Ġmaterial": 1668,
      "Ġsec": 1669,
      "Ġfront": 1670,
      "Ġindividual": 1671,
      "Ġvir": 1672,
      "Ġview": 1673,
      "Ġeverybody": 1674,
      "Ġwasn": 1675,
      "Ġvideo": 1676,
      "Ġuntil": 1677,
      "ustr": 1678,
      "atic": 1679,
      "Ġappro": 1680,
      "Ġconst": 1681,
      "ired": 1682,
      "ator": 1683,
      "ush": 1684,
      "Ġdecided": 1685,
      "Ġpast": 1686,
      "ny": 1687,
      "Ġdra": 1688,
      "Ġeducation": 1689,
      "Ġcompletely": 1690,
      "ĠInternet": 1691,
      "Ġline": 1692,
      "eah": 1693,
      "Ġquick": 1694,
      "Ġbehav": 1695,
      "ron": 1696,
      "Ġuniverse": 1697,
      "Ġinn": 1698,
      "Ġdi": 1699,
      "Ġtrain": 1700,
      "No": 1701,
      "Ġcra": 1702,
      "outh": 1703,
      "omes": 1704,
      "ĠIs": 1705,
      "Ġret": 1706,
      "Ġstudy": 1707,
      "ane": 1708,
      "Ġobject": 1709,
      "Ġstories": 1710,
      "Ġterr": 1711,
      "Ġnature": 1712,
      "Ġexactly": 1713,
      "cing": 1714,
      "ined": 1715,
      "Ġbecame": 1716,
      "ĠStates": 1717,
      "Ġdeal": 1718,
      "Ġthough": 1719,
      "ental": 1720,
      "Ġfree": 1721,
      "br": 1722,
      "Ġ'": 1723,
      "Ġname": 1724,
      "Ġabs": 1725,
      "Ġsca": 1726,
      "Ġtaking": 1727,
      "Ġhappening": 1728,
      "Ġstudents": 1729,
      "Ġanimals": 1730,
      "Ġtool": 1731,
      "Ġ9": 1732,
      "Ġmess": 1733,
      "Ġhuge": 1734,
      "Ġfund": 1735,
      "end": 1736,
      "Ġpos": 1737,
      "Ġland": 1738,
      "Ġknew": 1739,
      "Ġkinds": 1740,
      "ĠThey": 1741,
      "Ġitself": 1742,
      "Ġexperim": 1743,
      "acter": 1744,
      "Ġoce": 1745,
      "Ġcollect": 1746,
      "Ġlaw": 1747,
      "ters": 1748,
      "Ġsomebody": 1749,
      "Ġstruct": 1750,
      "ien": 1751,
      "Ġourselves": 1752,
      "Ġwoman": 1753,
      "Ġlearned": 1754,
      "Ġengine": 1755,
      "ats": 1756,
      "ision": 1757,
      "gest": 1758,
      "Ġsince": 1759,
      "ients": 1760,
      "ogn": 1761,
      "Ġsociety": 1762,
      "Ġhouse": 1763,
      "Ġris": 1764,
      "Ġsuccess": 1765,
      "Ġ[": 1766,
      "ional": 1767,
      "dd": 1768,
      "Ġclose": 1769,
      "Ġminutes": 1770,
      "etic": 1771,
      "Ġgets": 1772,
      "ret": 1773,
      "Ġdru": 1774,
      "haps": 1775,
      "omet": 1776,
      "rop": 1777,
      "Ġspend": 1778,
      "Ġcomplex": 1779,
      "Ġcompany": 1780,
      "sy": 1781,
      "Ġquestions": 1782,
      "cc": 1783,
      "Ġthemselves": 1784,
      "Ġz": 1785,
      "icult": 1786,
      "Ġalong": 1787,
      "Ġturns": 1788,
      "Ġmass": 1789,
      "itting": 1790,
      "Ġav": 1791,
      "ability": 1792,
      "Ġagainst": 1793,
      "ocus": 1794,
      "cl": 1795,
      "Ġmeet": 1796,
      "Ġrelations": 1797,
      "thers": 1798,
      "Ġmic": 1799,
      "ĠIndia": 1800,
      "Ġhours": 1801,
      "Ġgame": 1802,
      "ĠAmerica": 1803,
      "Ġopportun": 1804,
      "ctor": 1805,
      "Ġones": 1806,
      "Ġprov": 1807,
      "Ġrather": 1808,
      "Then": 1809,
      "Ġcreated": 1810,
      "Ġbott": 1811,
      "Ġfly": 1812,
      "ibly": 1813,
      "ĠThis": 1814,
      "urs": 1815,
      "ium": 1816,
      "ĠThank": 1817,
      "...": 1818,
      "Ġclear": 1819,
      "face": 1820,
      "ature": 1821,
      "Ġparent": 1822,
      "aw": 1823,
      "Ġleast": 1824,
      "ĠHe": 1825,
      "Ġ7": 1826,
      "ĠThat": 1827,
      "Ġthird": 1828,
      "Ġfocus": 1829,
      "Ġexpect": 1830,
      "Ġcouldn": 1831,
      "Ġinvest": 1832,
      "Ġ8": 1833,
      "Ġwon": 1834,
      "Ġwind": 1835,
      "ames": 1836,
      "Ġmeas": 1837,
      "Ġguys": 1838,
      "ones": 1839,
      "Ġworked": 1840,
      "att": 1841,
      "Ġsometimes": 1842,
      "Ġpred": 1843,
      "Ġdifficult": 1844,
      "eg": 1845,
      "iversity": 1846,
      "ĠGod": 1847,
      "ming": 1848,
      "Ġmother": 1849,
      "Ġothers": 1850,
      "Ġ15": 1851,
      "Ġarch": 1852,
      "Ġthousands": 1853,
      "Ġvar": 1854,
      "Ġdisease": 1855,
      "Ġliter": 1856,
      "Ġearly": 1857,
      "Ġgave": 1858,
      "Ġprogram": 1859,
      "Ġill": 1860,
      "Ġhold": 1861,
      "Ġhappy": 1862,
      "Ġspeak": 1863,
      "cul": 1864,
      "istic": 1865,
      "ples": 1866,
      "Ġamount": 1867,
      "Ġsystems": 1868,
      "Ġnorm": 1869,
      "olved": 1870,
      "wards": 1871,
      "Ġlots": 1872,
      "Ġaud": 1873,
      "not": 1874,
      "illions": 1875,
      "Ġve": 1876,
      "Ġeveryone": 1877,
      "Ġinnov": 1878,
      "Ġinstead": 1879,
      "app": 1880,
      "Ġmath": 1881,
      "Ġfield": 1882,
      "Ġteam": 1883,
      "Ġbab": 1884,
      "Ġsens": 1885,
      "erv": 1886,
      "ale": 1887,
      "ented": 1888,
      "Ġbehavior": 1889,
      "ither": 1890,
      "Ġexist": 1891,
      "ider": 1892,
      "Ġrad": 1893,
      "Ġ5": 1894,
      "Ġnatural": 1895,
      "Ġprotect": 1896,
      "Ġlisten": 1897,
      "iqu": 1898,
      "ove": 1899,
      "ination": 1900,
      "Ġmot": 1901,
      "Ġtaken": 1902,
      "ĠEuro": 1903,
      "ological": 1904,
      "ĠAmerican": 1905,
      "aking": 1906,
      "Ġoil": 1907,
      "Ġoutside": 1908,
      "fect": 1909,
      "ially": 1910,
      "Ġinteract": 1911,
      "Ġrelationship": 1912,
      "Ġmiss": 1913,
      "Ġcir": 1914,
      "ared": 1915,
      "Ġdifference": 1916,
      "Ġcut": 1917,
      "Ġshap": 1918,
      "ĠWhat": 1919,
      "Ġant": 1920,
      "ted": 1921,
      "Ġblack": 1922,
      "Ġrecord": 1923,
      "Every": 1924,
      "ĠBr": 1925,
      "Ġlearning": 1926,
      "Ġhy": 1927,
      "Ġrev": 1928,
      "Ġrecent": 1929,
      "Do": 1930,
      "Ġleg": 1931,
      "Ġchanged": 1932,
      "Ġmachine": 1933,
      "Ġoper": 1934,
      "Ġfail": 1935,
      "vered": 1936,
      "Ġextra": 1937,
      "ĠYork": 1938,
      "gen": 1939,
      "Ġseven": 1940,
      "Ġdeath": 1941,
      "uss": 1942,
      "ential": 1943,
      "Ġarea": 1944,
      "ĠChina": 1945,
      "Ġbro": 1946,
      "Ġcentury": 1947,
      "Ġstep": 1948,
      "Some": 1949,
      "Ġmiddle": 1950,
      "Ġsex": 1951,
      "Ġgreen": 1952,
      "ully": 1953,
      "Ġbeginning": 1954,
      "Ġpattern": 1955,
      "Ġpot": 1956,
      "Ġred": 1957,
      "sych": 1958,
      "ides": 1959,
      "iol": 1960,
      "Ġnetwork": 1961,
      "ĠEng": 1962,
      "Ġcommon": 1963,
      "ĠEurope": 1964,
      "Ġ...": 1965,
      "ased": 1966,
      "Ġstre": 1967,
      "Ġperhaps": 1968,
      "Ġmoving": 1969,
      "Ġgiven": 1970,
      "Ġeasy": 1971,
      "Ġeyes": 1972,
      "Or": 1973,
      "Ġyourself": 1974,
      "utions": 1975,
      "Ġhands": 1976,
      "Ġshort": 1977,
      "Ġda": 1978,
      "Ġleave": 1979,
      "NA": 1980,
      "orth": 1981,
      "Ġdel": 1982,
      "verage": 1983,
      "ĠâĢ": 1984,
      "Ġturned": 1985,
      "Ġnon": 1986,
      "Ġdep": 1987,
      "Ġterms": 1988,
      "Ġsym": 1989,
      "Ġlow": 1990,
      "Ġfish": 1991,
      "Ġincl": 1992,
      "Ġexplain": 1993,
      "Ġpopulation": 1994,
      "Ġes": 1995,
      "era": 1996,
      "ery": 1997,
      "Ġtakes": 1998,
      "Ġculture": 1999,
      "Ġcities": 2000,
      "itions": 2001,
      "olute": 2002,
      "Ġsent": 2003,
      "Ġneeds": 2004,
      "ump": 2005,
      "Ġtyp": 2006,
      "Ġocc": 2007,
      "Ġobvious": 2008,
      "Ġsupport": 2009,
      "Ġ12": 2010,
      "Ġlim": 2011,
      "Ġjour": 2012,
      "els": 2013,
      "elt": 2014,
      "ption": 2015,
      "Ġcolle": 2016,
      "Ġwonderful": 2017,
      "Ġchem": 2018,
      "Ġseeing": 2019,
      "ude": 2020,
      "Ġfinally": 2021,
      "Ġdig": 2022,
      "ĠAr": 2023,
      "ĠâĻª": 2024,
      "Ġbehind": 2025,
      "inary": 2026,
      "Ġpaper": 2027,
      "Ġintell": 2028,
      "astic": 2029,
      "jor": 2030,
      "ply": 2031,
      "Ġident": 2032,
      "ern": 2033,
      "aring": 2034,
      "iving": 2035,
      "ipp": 2036,
      "Ġbegan": 2037,
      "Ġpsych": 2038,
      "Ġimpro": 2039,
      "Ġcommunic": 2040,
      "Ġbreak": 2041,
      "Ġcannot": 2042,
      "Ġjo": 2043,
      "Ġpract": 2044,
      "Ġperform": 2045,
      "Ġparts": 2046,
      "Ġfriend": 2047,
      "idence": 2048,
      "Ġlocal": 2049,
      "rew": 2050,
      "Ġsaf": 2051,
      "Ġtrad": 2052,
      "Ġocean": 2053,
      "itch": 2054,
      "Ġeight": 2055,
      "Ġsqu": 2056,
      "Ġreach": 2057,
      "year": 2058,
      "Ġtot": 2059,
      "Ġduring": 2060,
      "Ġimage": 2061,
      "ges": 2062,
      "Ġblue": 2063,
      "Ġlonger": 2064,
      "ĠâĢĶ": 2065,
      "Ġpick": 2066,
      "Ġsuper": 2067,
      "Ġperfect": 2068,
      "Ġsimply": 2069,
      "ran": 2070,
      "Ġsun": 2071,
      "Ġtem": 2072,
      "Ġcompanies": 2073,
      "eople": 2074,
      "Ġrealized": 2075,
      "Ġextre": 2076,
      "Ġarg": 2077,
      "Ġpowerful": 2078,
      "Ġfall": 2079,
      "itect": 2080,
      "Ġfre": 2081,
      "Ġmajor": 2082,
      "Ġevent": 2083,
      "fully": 2084,
      "Ġneeded": 2085,
      "Ġaccess": 2086,
      "Ġstay": 2087,
      "cious": 2088,
      "ource": 2089,
      "Ġwall": 2090,
      "Ġdream": 2091,
      "ĠAl": 2092,
      "Ġdark": 2093,
      "port": 2094,
      "ĠBut": 2095,
      "Ġwhatever": 2096,
      "Ġess": 2097,
      "Ġweek": 2098,
      "Ġsize": 2099,
      "Ġconsum": 2100,
      "Ġ18": 2101,
      "Ġeconomic": 2102,
      "Ġspecial": 2103,
      "Ġfamil": 2104,
      "Ġserv": 2105,
      "Ġrepres": 2106,
      "ax": 2107,
      "Ġtried": 2108,
      "Ġabsolute": 2109,
      "Ġparents": 2110,
      "ero": 2111,
      "ources": 2112,
      "Ġemot": 2113,
      "ton": 2114,
      "rodu": 2115,
      "Ġpoor": 2116,
      "Ġsurv": 2117,
      "Ġsurpr": 2118,
      "Ġinterested": 2119,
      "Ġpersonal": 2120,
      "Ġ40": 2121,
      "ony": 2122,
      "Ġmedia": 2123,
      "Ġpresent": 2124,
      "Ġgrand": 2125,
      "Ġfelt": 2126,
      "Ġreality": 2127,
      "Ġfeed": 2128,
      "gle": 2129,
      "ising": 2130,
      "Ġeat": 2131,
      "oh": 2132,
      "Ġpriv": 2133,
      "Ġbuy": 2134,
      "Ġple": 2135,
      "ledge": 2136,
      "Ġsitu": 2137,
      "Ġviol": 2138,
      "Ġemb": 2139,
      "On": 2140,
      "ison": 2141,
      "Ġground": 2142,
      "rought": 2143,
      "Ġquickly": 2144,
      "Ġpress": 2145,
      "ised": 2146,
      "Ġgone": 2147,
      "ilar": 2148,
      "Ġrecogn": 2149,
      "Ġscale": 2150,
      "ibility": 2151,
      "crib": 2152,
      "ards": 2153,
      "Ġstrong": 2154,
      "Ġarchitect": 2155,
      "bo": 2156,
      "hood": 2157,
      "inal": 2158,
      "rent": 2159,
      "Ġfather": 2160,
      "Ġyes": 2161,
      "Ġrobot": 2162,
      "Ġgrowth": 2163,
      "sh": 2164,
      "Ġge": 2165,
      "avor": 2166,
      "Ġability": 2167,
      "Ġconv": 2168,
      "Ġspent": 2169,
      "Ġkey": 2170,
      "Ġrequ": 2171,
      "Ġvalue": 2172,
      "Ġapproach": 2173,
      "Ġcal": 2174,
      "oph": 2175,
      "Ġhumans": 2176,
      "Ġweeks": 2177,
      "ged": 2178,
      "ived": 2179,
      "Ġfeet": 2180,
      "Ġshows": 2181,
      "ney": 2182,
      "osp": 2183,
      "Ġcool": 2184,
      "Ġdemoc": 2185,
      "Ġsitting": 2186,
      "Ġenc": 2187,
      "Ġanimal": 2188,
      "ills": 2189,
      "Ġopportunity": 2190,
      "ators": 2191,
      "room": 2192,
      "Ġknown": 2193,
      "ĠDNA": 2194,
      "At": 2195,
      "Ġpolitical": 2196,
      "orld": 2197,
      "Ġvers": 2198,
      "Ġnear": 2199,
      "Ġdisc": 2200,
      "Ġtravel": 2201,
      "Ġmult": 2202,
      "Ġeither": 2203,
      "ument": 2204,
      "Ġphone": 2205,
      "Ġdirect": 2206,
      "ev": 2207,
      "Ġciv": 2208,
      "izing": 2209,
      "Ġsum": 2210,
      "Ġfight": 2211,
      "Ġeconomy": 2212,
      "Ġpredict": 2213,
      "Not": 2214,
      "ler": 2215,
      "urb": 2216,
      "Ġlost": 2217,
      "Ġsurface": 2218,
      "unt": 2219,
      "Ġdest": 2220,
      "Ġorig": 2221,
      "Ġmeasure": 2222,
      "Oh": 2223,
      "Ġfear": 2224,
      "ift": 2225,
      "Ġareas": 2226,
      "Ġobs": 2227,
      "amp": 2228,
      "ologies": 2229,
      "Ġwrite": 2230,
      "Ġdraw": 2231,
      "ains": 2232,
      "Ġmorning": 2233,
      "ule": 2234,
      "Ġslow": 2235,
      "Ġrespons": 2236,
      "Ġincredible": 2237,
      "Ġstructure": 2238,
      "ĠBe": 2239,
      "Ġpost": 2240,
      "Ġleaders": 2241,
      "Ġmicro": 2242,
      "Ġbottom": 2243,
      "oll": 2244,
      "ĠSh": 2245,
      "ouch": 2246,
      "uth": 2247,
      "rom": 2248,
      "lect": 2249,
      "Ġextreme": 2250,
      "ĠOK": 2251,
      "Ġpatients": 2252,
      "Ġattention": 2253,
      "ral": 2254,
      "Ġhar": 2255,
      "uses": 2256,
      "Ġblood": 2257,
      "Ġphotograph": 2258,
      "Ġbased": 2259,
      "eed": 2260,
      "Ġap": 2261,
      "Ġpull": 2262,
      "Ġsoft": 2263,
      "Ġwouldn": 2264,
      "ression": 2265,
      "iny": 2266,
      "Ġnice": 2267,
      "Ġchanges": 2268,
      "Ġfoot": 2269,
      "Ġintern": 2270,
      "cially": 2271,
      "People": 2272,
      "ively": 2273,
      "bor": 2274,
      "zy": 2275,
      "Ġaverage": 2276,
      "Ġfast": 2277,
      "Ġnumbers": 2278,
      "Ġchallenge": 2279,
      "Is": 2280,
      "Ġevolution": 2281,
      "Ġrealize": 2282,
      "hor": 2283,
      "ales": 2284,
      "Ġmole": 2285,
      "Ġcy": 2286,
      "ode": 2287,
      "Ġimpact": 2288,
      "Ġprofess": 2289,
      "Ġpur": 2290,
      "Ġsend": 2291,
      "ustain": 2292,
      "dden": 2293,
      "Ġmar": 2294,
      "entially": 2295,
      "Ġbox": 2296,
      "Ġwin": 2297,
      "Ġsudden": 2298,
      "of": 2299,
      "Ġbrought": 2300,
      "Ġste": 2301,
      "Ġindust": 2302,
      "ateg": 2303,
      "ĠSe": 2304,
      "lt": 2305,
      "Okay": 2306,
      "anger": 2307,
      "Ġphysical": 2308,
      "Ġcrit": 2309,
      "Ġfeeling": 2310,
      "erm": 2311,
      "Ġsea": 2312,
      "Ġmeaning": 2313,
      "Ġborn": 2314,
      "Ġdeveloped": 2315,
      "com": 2316,
      "Ġrelig": 2317,
      "Ġrisk": 2318,
      "Ġredu": 2319,
      "Ġcomb": 2320,
      "Ġbene": 2321,
      "Ġanal": 2322,
      "ows": 2323,
      "Ġrock": 2324,
      "Ġdie": 2325,
      "Ġinsp": 2326,
      "Ġgrowing": 2327,
      "ole": 2328,
      "acy": 2329,
      "Ġexperiment": 2330,
      "eng": 2331,
      "Ġknowledge": 2332,
      "To": 2333,
      "bon": 2334,
      "Ġseems": 2335,
      "Ġforward": 2336,
      "Ġmov": 2337,
      "Ġwrote": 2338,
      "Ġbooks": 2339,
      "ey": 2340,
      "lu": 2341,
      "Ġrunning": 2342,
      "Ġgiving": 2343,
      "Ġliterally": 2344,
      "Ġtheory": 2345,
      "Ġopt": 2346,
      "Ġforce": 2347,
      "Ġtechnologies": 2348,
      "Ġinstit": 2349,
      "An": 2350,
      "ging": 2351,
      "Ġdeg": 2352,
      "Ġfac": 2353,
      "Ġmain": 2354,
      "Ġcirc": 2355,
      "Ch": 2356,
      "ext": 2357,
      "Ġrele": 2358,
      "ified": 2359,
      "Ġfundam": 2360,
      "ĠChr": 2361,
      "Ġfilm": 2362,
      "ances": 2363,
      "Ġwhite": 2364,
      "Ġstra": 2365,
      "Ġvol": 2366,
      "Ġspread": 2367,
      "vent": 2368,
      "ored": 2369,
      "Ġclimate": 2370,
      "leep": 2371,
      "ned": 2372,
      "Ġast": 2373,
      "Ġhor": 2374,
      "Ġrepl": 2375,
      "chie": 2376,
      "Ġmap": 2377,
      "Ġunderstanding": 2378,
      "Ġmedic": 2379,
      "Ġscientists": 2380,
      "ĠEnglish": 2381,
      "Ġsimilar": 2382,
      "Ġelectric": 2383,
      "Ġhundreds": 2384,
      "cr": 2385,
      "Ġfavor": 2386,
      "Ġneigh": 2387,
      "Ġstarting": 2388,
      "Ġmiles": 2389,
      "oon": 2390,
      "Ġdepe": 2391,
      "Ġanyone": 2392,
      "CA": 2393,
      "par": 2394,
      "Ġworth": 2395,
      "aged": 2396,
      "Ġprin": 2397,
      "ug": 2398,
      "Ġvill": 2399,
      "ĠThere": 2400,
      "Ġserious": 2401,
      "Ġgives": 2402,
      "ggest": 2403,
      "Ġcolor": 2404,
      "Ġcivil": 2405,
      "chan": 2406,
      "Ġimages": 2407,
      "Ġaudience": 2408,
      "Ġball": 2409,
      "Ġmillions": 2410,
      "ĠWorld": 2411,
      "Ġcurrent": 2412,
      "Our": 2413,
      "omen": 2414,
      "Ġalone": 2415,
      "Ġtele": 2416,
      "Ġsuggest": 2417,
      "Ġtelling": 2418,
      "Ġtools": 2419,
      "Ġhot": 2420,
      "Ġsoon": 2421,
      "Ġthank": 2422,
      "Ġcompet": 2423,
      "Ġguess": 2424,
      "por": 2425,
      "assion": 2426,
      "Ġdescrib": 2427,
      "ades": 2428,
      "Ġtradition": 2429,
      "Ġice": 2430,
      "icy": 2431,
      "Ġsil": 2432,
      "Ġprom": 2433,
      "ploy": 2434,
      "Ġnormal": 2435,
      "Ġproper": 2436,
      "Ġtext": 2437,
      "Ġflo": 2438,
      "ĠTh": 2439,
      "Ġcars": 2440,
      "Ġhosp": 2441,
      "Ġpath": 2442,
      "racy": 2443,
      "ilities": 2444,
      "Ġdead": 2445,
      "Ġissue": 2446,
      "Ġavail": 2447,
      "iet": 2448,
      "Ġsho": 2449,
      "ensive": 2450,
      "Ġrul": 2451,
      "Ġcenter": 2452,
      "Where": 2453,
      "Ġinclud": 2454,
      "ites": 2455,
      "ĠAs": 2456,
      "iant": 2457,
      "Ġplaying": 2458,
      "Ġcreating": 2459,
      "Ġdevelopment": 2460,
      "Ġdiscovered": 2461,
      "bit": 2462,
      "Ġsustain": 2463,
      "Ġlif": 2464,
      "Ġseem": 2465,
      "Ġamong": 2466,
      "Ġtype": 2467,
      "Ġaffect": 2468,
      "Ġshowed": 2469,
      "Ġstat": 2470,
      "Ġstage": 2471,
      "Ġsuff": 2472,
      "head": 2473,
      "Ġmovement": 2474,
      "Ġconcept": 2475,
      "ai": 2476,
      "Ġaren": 2477,
      "Ġroad": 2478,
      "Ġmodern": 2479,
      "ped": 2480,
